Repository: dhis2/user-profile-app
Catalog: i18n/module/*.po
Languages: ps, uz_uz_latn

source: User profile
ps: د کاروونکي په اړه مالومات.
uz_uz_latn: Foydalanuvchi profili

source: Account settings
ps: د حساب یا اکاونټ جوړولو تنظیمات
uz_uz_latn: Аkkaunt sozlamalari

source: User settings
ps: د کاروونکي ترتیبات
uz_uz_latn: Foydalanuvchi sozlamanlari

source: E-mail
ps: برېښنالیک
uz_uz_latn: Elektron pochta

source: Surname
ps: کورنۍ نوم یا تخلص
uz_uz_latn: Familiya

source: First name
ps: لومړۍ نوم
uz_uz_latn: Ism

source: Old password
ps: مخکینۍ پټ نوم
uz_uz_latn: Oldingi parol

source: New password
ps: نوۍ پټ نوم
uz_uz_latn: Yangi parol

source: Repeat new password
ps: د نوي پټ نوم بیا تکرارول
uz_uz_latn: Yangi parolni takrorlang

source: OpenID
ps: د ايي ډي جوړول
uz_uz_latn: Kirish ID si

source: Username
ps: کارېدونکی نوم
uz_uz_latn: Фойдаланувчи исми

source: Mobile phone number
ps: د ګرځنده ټلیفون شمېره
uz_uz_latn: Mobil telefon raqami

source: Job title
ps: دنده
uz_uz_latn: Lavozim

source: Introduction
ps: پېژندګلوي
uz_uz_latn: Tanishtirish

source: Gender
ps: جنډر (ښځینه یا نارینه)
uz_uz_latn: Jinsi

source: Male
ps: نارینه
uz_uz_latn: Erkak

source: Female
ps: ښځينه
uz_uz_latn: Аyol

source: Other
ps: نور
uz_uz_latn: Boshqa

# gender_male
source: Male
ps: نارینه
uz_uz_latn: Erkak

# gender_female
source: Female
ps: ښځينه
uz_uz_latn: Аyol

# gender_other
source: Other
ps: نور
uz_uz_latn: Boshqa

source: Birthday
ps: د زېږېدو ورځ
uz_uz_latn: Tugilgan kun

source: Nationality
ps: تابعیت یا ملیت
uz_uz_latn: Millati

source: Employer
ps: ګومارونکی
uz_uz_latn: Ishga oluvchi

source: Education
ps: ښوونه او روزنه
uz_uz_latn: Maʼlumoti

source: Interests
ps: لېوالتیاوې (یانې هغه څه چې یو څوک علاقه ور سره لري)
uz_uz_latn: Qiziqishi

source: Languages
ps: ژبې
uz_uz_latn: Til

source: User profile updated
ps: د کاروونکي په اړه مالومات تجدید شول
uz_uz_latn: Foydalanuvchi profili yangilandi

source: Settings
ps: تنظیمات
uz_uz_latn: Sozlamalar

source: Property to display in analysis modules
ps: هغه مالکیت یا ځانګړتیا چې په څېړنیز لارښود یا ماډیولونو کې ښودل کیږي
uz_uz_latn: Tahlil modullarini namoyish etadigan xususiyat

source: General
ps: عمومي
uz_uz_latn: Umumiy

source: Message
ps: پېغام
uz_uz_latn: Xabar

source: Settings updated
ps: تنظیمات تجدید شول
uz_uz_latn: Sozlamalar yangilandi

source: Failed to update settings
ps: د تنظیماتو تجدیدول ناکام شول
uz_uz_latn: Sozlamalar yangilanishi amalga oshmadi

source: Style
ps: طرز یا ډول
uz_uz_latn: Услуб

source: Database language
ps: د ډاټابیس ژبه
uz_uz_latn: Maʼlumotlar bazasi tili

source: Interface language
ps: د انټرنېټ ژبه
uz_uz_latn: Interfeys tili

source: Enable message email notifications
ps: د برېښنالیک له لارې د خبرتیاوو اړوند پېغام فعالول
uz_uz_latn: Elektron pochta xabarnomasini yoqish

source: Enable message SMS notifications
ps: د SMS په مټ د پېغام فعالول
uz_uz_latn: SMS xabarnomasini yoqish

# analysis_module
source: Property to display in analysis modules
ps: هغه مالکیت یا ځانګړتیا چې په څېړنیز لارښود یا ماډیولونو کې ښودل کیږي
uz_uz_latn: Tahlil modullarini namoyish etadigan xususiyat

source: Name
ps: نوم
uz_uz_latn: Исми

source: Short name
ps: لنډ نوم
uz_uz_latn: Qisqacha nomi

source: System default
ps: ډیفالټ سیسټم
uz_uz_latn: Standart tizimizim

source: Please enter a valid email address
ps: مهرباني وکړئ د برېښناليک درست ادرس ور داخل کړئ
uz_uz_latn: Iltimos, toʼgʼri ye-manzilni kiriting

source: Failed to update user profile
ps: د کاروونکي په اړه د مالوماتو تجدیدول ناکام شول
uz_uz_latn: Foydalanuvchi profili yangilanishi amalga oshmadi

source: Fialed to update user settings
ps: د کاروونکي په اړه د تنظیماتو تجدیدول ناکام شول
uz_uz_latn: Foydalanuvchi sozlamalari yangilanishi amalga oshmadi

source: Update password
ps: پټ نوم تجدید کړئ
uz_uz_latn: Parolni yangilang

source: Password should be at least 8 characters with at least 1 digit and 1 uppercase letter
ps: پټ نوم باید اته توري او لږ تر لږه یو عدد او یو غټ تورۍ ولري
uz_uz_latn: Parol kamida 8 ta belgidan iborat boʼlishi, kamida 1 ta son va 1 ta bosh harfdan tashkil topishi lozim

source: The entered values do not match. Please re-enter.
ps: دوه ځلي داخل شوي ارزښتونه یا ارقام د یو بل سره سمون نه لري. مهرباني وکړئ له بیا یې داخل کړئ
uz_uz_latn: Kiritilgan qiymatlar mos kelmaydi. Iltimos, qayta kiriting.

source: Use system default
ps: د سیسټم اصلي بڼه وکاروئ
uz_uz_latn: Standart tizimdan foydalaning

source: Yes
ps: هو
uz_uz_latn: Ҳа

source: No
ps: نه
uz_uz_latn: Йўқ

source: This field can't be left blank
ps: دا کورګۍ یا ساحه باید خالي پرې نه ښودل شي
uz_uz_latn: Ushbu satrni boʼsh qoldirib boʼlmaydi

source: Please enter the correct password
ps: مهرباني وکړئ صحیح پټ نوم داخل کړئ
uz_uz_latn: Iltimos, parolni toʼgʼri kiriting

source: No changes have been made
ps: هېڅ بدلونونه په کې را نه غلل
uz_uz_latn: Hech qanday oʼzgartirish qilinmagan edi

source: The form is currently being validated. Please try again.
ps: اوسنۍ فورمه د اعتبار وړ ده. مهرباني وکړئ بیا هڅه وکړئ
uz_uz_latn: Hozirda shakl tekshirilmoqda. Iltimos, qaytib urinib koʼring

source: The form contains errors. Please fix the errors and try again.
ps: دا فورمه تېروتنې لري. مهرباني وکړئ تېروتنې مو حل او بیا هڅه وکړئ.
uz_uz_latn: Shaklda xatoliklar mavjud. Xatolarni toʼgʼrilab, qaytib urinib koʼring

source: Your password was updated successfully
ps: ستاسو پټ نوم په بریالیتوب سره تجدید شو
uz_uz_latn: Sizning parolingiz muvaffaqiyatli yangilandi

source: Failed to update password
ps: د پټ نوم تجدیدول ناکام شول
uz_uz_latn: Parol yangilanishida xatolik
