user_profile=User profile
account_settings=Account settings
user_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
view_profile=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
user_email_address=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7
surname=\u0e8a\u0eb7\u0ec8
first_name=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
old_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec0\u0e81\u0ebb\u0ec8\u0eb2
new_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec3\u0edd\u0ec8
repeat_new_password=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec3\u0edd\u0ec8\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
openid=\u0ec4\u0ead\u0e94\u0eb5
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
phone_number=\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a
job_title=\u0ead\u0eb2\u0e8a\u0eb5\u0e9a
introduction=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0ead\u0eb7\u0ec8\u0e99\u0ec6
gender=\u0ec0\u0e9e\u0e94
male=\u0e8a\u0eb2\u0e8d
female=\u0e8d\u0eb4\u0e87
other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
gender_male=\u0e8a\u0eb2\u0e8d
gender_female=\u0e8d\u0eb4\u0e87
gender_other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
birthday=\u0ea7\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0ec0\u0e81\u0eb5\u0e94
nationality=\u0eaa\u0eb1\u0e99\u0e8a\u0eb2\u0e94
employer=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87
education=\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0e81\u0eaa\u0eb2
interests=\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0e99\u0ec3\u0e88
languages=\u0e9e\u0eb2\u0eaa\u0eb2
user_roles=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0eae\u0eb1\u0e9a\u0e9e\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
user_organizational_units=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eae\u0eb1\u0e9a\u0e9e\u0eb4\u0e94\u0e8a\u0ead\u0e9a
update_user_profile_success=\u0ec2\u0e9b\u0e9f\u0eb2\u0e8d\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94
settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
property_to_display_in_analysis_modules=Property to display in analysis modules
general=\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
settings_updated=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
failed_to_update_settings=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9
style=\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
db_language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
language=\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99
enable_message_email_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb4\u0ec0\u0ea1\u0ea7\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
enable_message_sms_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
analysis_module=Property to display in analysis modules
name=\u0e8a\u0eb7\u0ec8
short_name=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
system_default=\u0ec2\u0eab\u0ebc\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e94\u0eb1\u0ec8\u0e87\u0ec0\u0e94\u0eb5\u0ea1
value_should_be_an_email=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
update_user_profile_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
update_settings_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
update_password=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
invalid_password=Password should be at least 8 characters with at least 1 digit and 1 uppercase letter
passwords_do_not_match=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e99
use_system_default=\u0ec3\u0e8a\u0ec9\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
true_notifications=Yes
false_notifications=No
value_required=\u0eab\u0ec9\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec4\u0e94\u0ec9
please_enter_the_correct_password=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
no_changes_have_been_made=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
validating_please_try_again=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
fix_errors_and_try_again=\u0ec0\u0e81\u0eb4\u0e94\u0e82\u0ecd\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
password_update_success=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
password_update_failed=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0eab\u0ebc\u0ebb\u0ec9\u0ea1\u0ec0\u0eab\u0ebc\u0ea7
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
true=Yes
false=No
