edit_user_profile=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
edit_account_settings=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
edit_user_settings=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec8
view_profile=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec2\u0e9b\u0e9f\u0eb2\u0e8d
user_email_address=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7
surname=\u0e8a\u0eb7\u0ec8
first_name=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
old_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec0\u0e81\u0ebb\u0ec8\u0eb2
new_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec3\u0edd\u0ec8
repeat_new_password=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec3\u0edd\u0ec8\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
openid=\u0ec4\u0ead\u0e94\u0eb5
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
phone_number=\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a
job_title=\u0ead\u0eb2\u0e8a\u0eb5\u0e9a
introduction=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0ead\u0eb7\u0ec8\u0e99\u0ec6
gender=\u0ec0\u0e9e\u0e94
male=~\u0ec0\u0e9e\u0e94\u0e8a\u0eb2\u0e8d
female=\u0e8d\u0eb4\u0e87
other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
gender_male=~\u0ec0\u0e9e\u0e94\u0e8a\u0eb2\u0e8d
gender_female=\u0e8d\u0eb4\u0e87
gender_other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
birthday=\u0ea7\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0ec0\u0e81\u0eb5\u0e94
nationality=\u0eaa\u0eb1\u0e99\u0e8a\u0eb2\u0e94
employer=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87
education=\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0e81\u0eaa\u0eb2
interests=\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0e99\u0ec3\u0e88
languages=\u0e9e\u0eb2\u0eaa\u0eb2
whats_app=WhatsApp
facebook_messenger=Facebook Messenger
skype=Skype
telegram=Telegram
twitter=Twitter
user_roles=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0eae\u0eb1\u0e9a\u0e9e\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
qr_code=\u0e9a\u0eb2\u0ec2\u0e84\u0ec9\u0e94/\u0ea5\u0eb0\u0eab\u0eb1\u0e94 QR \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e81\u0e99
user_organizational_units=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eae\u0eb1\u0e9a\u0e9e\u0eb4\u0e94\u0e8a\u0ead\u0e9a
update_user_profile_success=\u0ec2\u0e9b\u0e9f\u0eb2\u0e8d\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94
twoFA_status_on=\u0ec0\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99
twoFA_status_off=\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99
twoFA_turn_on=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e9b\u0eb5\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99\u0e9a\u0ecd?
twoFA_turn_off=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb4\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99\u0e9a\u0ecd?
turn_on=\u0ec0\u0e9b\u0eb4\u0e94\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87
turn_off=\u0e9b\u0eb4\u0e94\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87
download_app=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec1\u0ead\u0ecb\u0e9a\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
download_app_from=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec1\u0ead\u0ecb\u0e9a\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e88\u0eb2\u0e81
app_store=\u0eae\u0ec9\u0eb2\u0e99\u0e84\u0ec9\u0eb2\u0ec1\u0ead\u0ecb\u0e9a
in_app_select=\u0ec3\u0e99\u0ec1\u0ead\u0ecb\u0e9a\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
choose=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
begin_setup=\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
scan_barcode=\u0eaa\u0eb0\u0ec1\u0e81\u0e99\u0e9a\u0eb2\u0ec2\u0e84\u0ec9\u0e94
twoFA_on_success=\u0ec0\u0e9b\u0eb4\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
twoFA_off_success=\u0e9b\u0eb4\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99 \u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
twoFA_on_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99 \u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99
twoFA_off_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99 \u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 2 \u0e82\u0eb1\u0ec9\u0e99
qr_code_instructions=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0ec0\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0e9a\u0e9a 2 \u0e82\u0eb1\u0ec9\u0e99 \u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e96\u0eb2\u0ea1\u0ec3\u0eab\u0ec9\u0ec3\u0eaa\u0ec8\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0ead\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a. \u0eab\u0eb2\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e99\u0eb5\u0ec9 \u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e8a\u0ec9\u0ec1\u0ead\u0ecb\u0e9a \u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87. \u0eab\u0eb2\u0e81\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec1\u0ead\u0ecb\u0e9a\u0e99\u0eb5\u0ec9 \u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ea5\u0ebb\u0e87\u0ec3\u0e99\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a / \u0ec1\u0e97\u0eb1\u0e9a\u0ec0\u0ea5\u0e94 \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
what_phone_tablet=\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb5\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a/\u0ec1\u0e97\u0eb1\u0e9a\u0ec0\u0ea5\u0e94 \u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec3\u0e94?
settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
property_to_display_in_analysis_modules=\u0eaa\u0eb7\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0edc\u0eb5 \u0ec3\u0e99\u0ec2\u0ea1\u0e94\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
general=\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
settings_updated=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
failed_to_update_settings=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9
style=\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
db_language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
language=\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99
enable_message_email_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb4\u0ec0\u0ea1\u0ea7\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
enable_message_sms_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
analysis_module=\u0eaa\u0eb7\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0edc\u0eb5 \u0ec3\u0e99\u0ec2\u0ea1\u0e94\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
name=\u0e8a\u0eb7\u0ec8
setup_two_factor=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 2-\u0e8a\u0eb1\u0ec9\u0e99
short_name=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
system_default=\u0ec2\u0eab\u0ebc\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e94\u0eb1\u0ec8\u0e87\u0ec0\u0e94\u0eb5\u0ea1
value_should_be_an_email=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
update_user_profile_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
update_settings_fail=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
update_password=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
invalid_whats_app=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ec0\u0e9a\u0eb5\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87 (+0123456789)

buildTime=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87
version=\u0ea5\u0eb9\u0ec9\u0e99
revision=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0e84\u0eb7\u0e99
cacheProvider=\u0e9c\u0eb9\u0ec9\u0ea5\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
system_info=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
osName=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
osVersion=\u0ea5\u0eb8\u0ec9\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
osArchitecture=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
serverDate=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e95\u0ebb\u0ea7\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99
cpuCores=\u0ec1\u0e81\u0e99 CPU
memoryInfo=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0edc\u0ec8\u0ea7\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb3
javaVersion=\u0e95\u0eb2\u0ea1\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ead\u0e87 Java
lastAnalyticsTableRuntime=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e9b\u0eb0\u0ea1\u0ea7\u0e99\u0e9c\u0ebb\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
lastAnalyticsTableSuccess=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
intervalSinceLastAnalyticsTableSuccess=\u0ec0\u0ea7\u0ea5\u0eb2\u0e95\u0ec9\u0eb1\u0e87\u0ec1\u0e95\u0ec8\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0eb1\u0ec9\u0e87\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
userAgent=\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
database=\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
type=Type
user=User
system_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
systemTitle=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
startModule=\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec2\u0ea1\u0e94\u0eb9\u0e99
minPasswordLength=\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ec8\u0eb3
maxPasswordLength=\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
calendar=\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
fileStoreProvider=\u0e9c\u0eb9\u0ec9\u0e88\u0eb1\u0e94\u0ec0\u0e81\u0eb1\u0e9a\u0e9f\u0eb2\u0e8d
jasperReportsVersion=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 Jasper \u0ec0\u0ea7\u0eb4\u0e8a\u0eb1\u0ec8\u0e99
avatar=\u0eae\u0eb9\u0e9a\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d
select_avatar=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eae\u0eb9\u0e9a\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d
remove_avatar=\u0ea5\u0ebb\u0e9a\u0eae\u0eb9\u0e9a\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d
no_avatar_available=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eae\u0eb9\u0e9a\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d
avatar_upload_error=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0eae\u0eb9\u0e9a\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d\u0ec4\u0e94\u0ec9
about_dhis2=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a DHIS2
browse_it_here=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec4\u0e94\u0ec9\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
web_api=API \u0ec0\u0ea7\u0eb1\u0e9a
current_user=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9b\u0eb0\u0e88\u0eb8\u0e9a\u0eb1\u0e99
environmentVariable=\u0e95\u0ebb\u0ea7\u0ec1\u0e9b\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0ec1\u0ea7\u0e94\u0ea5\u0ec9\u0ead\u0ea1
systemId=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
lastSystemMonitoringSuccess=\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
externalDirectory=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0ea5\u0ebd\u0e87\u0e9f\u0eb2\u0e8d\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
fileStoreProvider=\u0e9c\u0eb9\u0ec9\u0e88\u0eb1\u0e94\u0ec0\u0e81\u0eb1\u0e9a\u0e9f\u0eb2\u0e8d
nodeId=Node ID
cacheProvider=\u0e9c\u0eb9\u0ec9\u0ea5\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
javaOpts=Java Opts
javaVendor=\u0e9c\u0eb9\u0ec9\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d JAVA
readReplicaCount=\u0ead\u0ec8\u0eb2\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb3\u0ea5\u0ead\u0e87
spatialSupport=\u0eaa\u0eb0\u0edc\u0eb1\u0e9a\u0eaa\u0eb0\u0edc\u0eb9\u0e99\u0e97\u0eb2\u0e87\u0e94\u0ec9\u0eb2\u0e99\u0e9f\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8
manage_my_apps=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0ead\u0ecb\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d
app_search_placeholder=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec1\u0ead\u0eb1\u0e9a
profile=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ebb\u0ea7
account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
help=\u0e8a\u0ec8\u0ea7\u0e8d
log_out=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a

invalid_password=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ec8\u0ea7\u0eb2 8 \u0ec2\u0e95 \u0ec1\u0ea5\u0eb0 \u0e9e\u0ec9\u0ead\u0ea1\u0e81\u0eb1\u0e9a\u0ec2\u0e95\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0ec3\u0eab\u0ec8\u0e8d\u0ec2\u0e95 1 \u0ec1\u0ea5\u0eb0\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81\u0ead\u0eb5\u0e81 1
passwords_do_not_match=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e99
old_password_empty=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0eb0\u0e9a\u0eb8\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ec0\u0e81\u0ebb\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
use_system_default=\u0ec3\u0e8a\u0ec9\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
true_notifications=\u0ec1\u0ea1\u0ec8\u0e99
false_notifications=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0e99
value_required=\u0eab\u0ec9\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec4\u0e94\u0ec9
please_enter_the_correct_password=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
no_changes_have_been_made=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
validating_please_try_again=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
fix_errors_and_try_again=\u0ec0\u0e81\u0eb4\u0e94\u0e82\u0ecd\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
password_update_success=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
password_update_failed=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0eab\u0ebc\u0ebb\u0ec9\u0ea1\u0ec0\u0eab\u0ebc\u0ea7
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
true=\u0ec1\u0ea1\u0ec8\u0e99
false=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0e99
yes=\u0ec1\u0ea1\u0ec8\u0e99
no=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0e99

password_changed_successfully=\u0e9b\u0ec8\u0ebd\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
login_again=\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99\u0ec1\u0ead\u0ecb\u0e9a\u0e9e\u0eb4\u0ec0\u0e84\u0e8a\u0eb1\u0ec8\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
login=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
never=Never
invalid_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
user_profile=\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
