user_profile=\u0EC2\u0E9B\u0E9F\u0EB2\u0E8D\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
account_settings=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
user_settings=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
view_profile=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC2\u0E9B\u0E9F\u0EB2\u0E8D
user_email_address=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
surname=\u0E8A\u0EB7\u0EC8
first_name=\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99
old_password=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E81\u0EBB\u0EC8\u0EB2
new_password=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC3\u0EDD\u0EC8
repeat_new_password=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC3\u0EDD\u0EC8\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87
openid=\u0EC4\u0EAD\u0E94\u0EB5
username=\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
phone_number=\u0EDD\u0EB2\u0E8D\u0EC0\u0EA5\u0E81\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A
job_title=\u0EAD\u0EB2\u0E8A\u0EB5\u0E9A
introduction=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
gender=\u0EC0\u0E9E\u0E94
male=\u0ECD\u0E8A\u0EB2\u0E8D
female=\u0E8D\u0EB4\u0E87
other=\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
gender_male=\u0E8A\u0EB2\u0E8D
gender_female=\u0E8D\u0EB4\u0E87
gender_other=\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
birthday=\u0EA7\u0EB1\u0E99\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E9B\u0EB5\u0EC0\u0E81\u0EB5\u0E94
nationality=\u0EAA\u0EB1\u0E99\u0E8A\u0EB2\u0E94
employer=\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87
education=\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB7\u0E81\u0EAA\u0EB2
interests=\u0EAA\u0EB4\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0E99\u0EC3\u0E88
languages=\u0E9E\u0EB2\u0EAA\u0EB2
user_roles=\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0EAE\u0EB1\u0E9A\u0E9E\u0EB4\u0E94\u0E8A\u0EAD\u0E9A\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
user_organizational_units=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAE\u0EB1\u0E9A\u0E9E\u0EB4\u0E94\u0E8A\u0EAD\u0E9A
update_user_profile_success=\u0EC2\u0E9B\u0E9F\u0EB2\u0E8D\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94
settings=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2
property_to_display_in_analysis_modules=Property to display in analysis modules
general=\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
message=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
settings_updated=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
failed_to_update_settings=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9
style=\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0
db_language=\u0E9E\u0EB2\u0EAA\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
language=\u0E9E\u0EB2\u0EAA\u0EB2\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9C\u0EBB\u0E99
enable_message_email_notifications=\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EB4\u0EC0\u0EA1\u0EA7\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EC4\u0E94\u0EC9
enable_message_sms_notifications=\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EC4\u0E94\u0EC9
analysis_module=Property to display in analysis modules
name=\u0E8A\u0EB7\u0EC8
short_name=\u0E8A\u0EB7\u0EC8\u0EAA\u0EB1\u0EC9\u0E99
system_default=\u0EC2\u0EAB\u0EBC\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E94\u0EB1\u0EC8\u0E87\u0EC0\u0E94\u0EB5\u0EA1
value_should_be_an_email=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
update_user_profile_fail=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9
update_settings_fail=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9
update_password=\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99
invalid_password=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EAB\u0EBC\u0EB2\u0E8D\u0E81\u0EC8\u0EA7\u0EB2 8 \u0EC2\u0E95 \u0EC1\u0EA5\u0EB0 \u0E9E\u0EC9\u0EAD\u0EA1\u0E81\u0EB1\u0E9A\u0EC2\u0E95\u0EDC\u0EB1\u0E87\u0EAA\u0EB7\u0EC3\u0EAB\u0EC8\u0E8D\u0EC2\u0E95 1 \u0EC1\u0EA5\u0EB0\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0EA5\u0EB1\u0E81\u0EAD\u0EB5\u0E81 1
passwords_do_not_match=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E99
use_system_default=\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
true_notifications=Yes
false_notifications=No
value_required=\u0EAB\u0EC9\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EC4\u0E94\u0EC9
please_enter_the_correct_password=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
no_changes_have_been_made=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87
validating_please_try_again=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EAD\u0E87\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87
fix_errors_and_try_again=\u0EC0\u0E81\u0EB4\u0E94\u0E82\u0ECD\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
password_update_success=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
password_update_failed=\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0EAB\u0EBC\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EBC\u0EA7
no_value=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
true=Yes
false=No
