Repository: dhis2/user-profile-app
Catalog: i18n/*.po
Languages: cs, es, fr, lo, nl, pt, uk, uz_uz_cyrl, vi

source: Never
cs: Nikdy
es: Nunca
fr: Jamais
nl: Nooit
pt: Nunca
uk: Ніколи
uz_uz_cyrl: Ҳеч қачон
vi: Chưa bao giờ

source: Invalid date
cs: Neplatné datum
es: Fecha no válida
fr: Date invalide
lo: ວັນທີ່ບໍ່ຖືກຕ້ອງ
nl: Ongeldige datum
pt: Data inválida
uk: Невірний формат дати
uz_uz_cyrl: Сана хато
vi: Ngày không hợp lệ

source: Web API
cs: Webové rozhraní API
es: Web de la API
fr: API Web
lo: API ເວັບ
pt: Interface Web
uk: Web API (Інтернет-API)

source: Browse it here
cs: Prohlédněte si jej zde
es: Navegue aquí
fr: Parcourir ici
lo: ຄົ້ນຫາເບີ່ງໄດ້ທີ່ນີ້
nl: Blader er hier door
pt: Navegue por aqui
uk: Переглянути це тут
uz_uz_cyrl: Шу ерда кўриб чиқинг
vi: Mở ở đây

source: Current user
cs: Současný uživatel
es: Usuario actual
fr: Utilisateur actuel
lo: ຜູ້ໃຊ້ປະຈຸບັນ
nl: Huidige gebruiker
pt: Utilizador corrente
uk: Поточний користувач
uz_uz_cyrl: Жорий фойдаланувчи
vi: Người dùng hiện tại

source: Build revision
cs: Revize sestavení
es: Versión de compilación
fr: Version de création
lo: ສ້າງການທົບທວນຄືນ
nl: Bouwrevisie
pt: Revisão da Construção
uk: Перегляд комплектації
uz_uz_cyrl: Қайта кўриб чиқишни яратиш
vi: Bản sửa đổi

source: Build date
cs: Datum sestavení
es: Fecha de compilación
fr: Date de création
lo: ວັນທີ່ສ້າງ
nl: Bouwdatu;
pt: Data construção
uk: Дата комплектації
uz_uz_cyrl: Санани шакллантиринг
vi: Ngày triển khai

source: Jasper reports version
cs: verze Jasper reports
es: Versión de Jasper Reports
fr: Version du rapport Jasper
lo: ລາຍງານ Jasper ເວິຊັ່ນ
nl: Jasper-rapportversie
pt: Versão de relatórios do Jasper
uk: Версія Jasper Reports
uz_uz_cyrl: Jasper ҳисоботи варианти
vi: Phiên bản Jasper

source: User agent
cs: Uživatelský agent
es: Agente de usuario
fr: Agent utilisateur
lo: ຕົວແທນຜູ້ໃຊ້
nl: Gebruikersagent
pt: Agente de utilizador
uk: Агент користувача
uz_uz_cyrl: Фойдаланувчи агент
vi: Người đại diện

source: Server date
cs: Datum serveru
es: Fecha del servidor
fr: Date du serveur
lo: ວັນທີຕົວບໍລິການ
nl: Serverdatum
pt: Data do servidor
uk: Дата сервера
uz_uz_cyrl: Сервер санаси
vi: Ngày trên máy chủ

source: Last analytics table generation
cs: Poslední generace analytické tabulky
es: Última generación de tablas analíticas
fr: Dernière génération des tables analytiques
lo: ການສ້າງຕາຕະລາງວິເຄາະຄັ້ງລ່າສຸດ
nl: Laatste generatie analytiektabel
pt: Última geração da tabela de análise
uk: Генерування останньої аналітичної таблиці
uz_uz_cyrl: Охирги марта аналитик жадвал яратилган сана
vi: Bảng phân tích mới nhất được xuất ra

source: Time since last analytics table generation
cs: Čas od posledního generování analytické tabulky
es: Tiempo desde la última generación de tablas analíticas
fr: Temps écoulé depuis la dernière génération des tables analytiques
lo: ເວລາຕ້ັງແຕ່ການສ້າງຕາຕະລາງວິເຄາະຄັ້ງສຸດທ້າຍ
nl: Tijd sinds laatste generatie analytiektabel
pt: Tempo desde a última geração da tabela de análise
uk: Минуло часу від генерування останньої аналітичної таблиці
uz_uz_cyrl: Охирги марта аналитик жадвал яратилгандан ўтган вақт
vi: Thời điểm cuối cùng được trích xuất dữ liệu

source: Last analytics table runtime
cs: Poslední běh analytické tabulky
es: Último tiempo de ejecución de tablas analíticas
fr: Dernière exécution des tables d'analytiques
lo: ຕາຕະລາງວິເຄາະປະມວນຜົນຄັ້ງລ່າສຸດ
nl: Laatste looptijd analytiektabel
pt: Tempo de execução da última tabela de análise
uk: Час виконання останньої аналітичної таблиці
uz_uz_cyrl: Жадвалнинг охирги марта аналитика бажарилган санаси
vi: Thời gian trích xuất dữ liệu mới nhất

source: Last continuous analytics table update
cs: Poslední průběžná aktualizace analytické tabulky
es: Última actualización continua de tablas analíticas
fr: Dernière mise à jour de la table d'analytique continue
lo: ອັບເດດຕາຕະລາງວິເຄາະຢ່າງຕໍ່ເນື່ອງຄັ້ງລ່າສຸດ
nl: Laatste continue update analytiektabel
pt: Última atualização da tabela de análise contínua
uz_uz_cyrl: Аналитика жадвалининг охирги давомий янгиланиши
vi: Cập nhật bảng phân tích liên tục gần đây nhất

source: Time since last continuous analytics table update
cs: Čas od poslední průběžné aktualizace analytické tabulky
es: Tiempo desde la última actualización continua de tablas analíticas
fr: Temps écoulé depuis la dernière mise à jour de la table d'analytique continue
lo: ເວລາຕັ້ງແຕ່ການອັບເດດຕາຕະລາງວິເຄາະຢ່າງຕໍ່ເນື່ອງຄັ້ງລ່າສຸດ
nl: Tijd sinds laatste update continue analytiektabel
pt: Tempo decorrido desde a última actualização da tabela de análise contínua
uz_uz_cyrl: Аналитика жадвалининг охирги давомий янгиланишидан кейинги вақт
vi: Thời gian kể từ lần cập nhật bảng phân tích liên tục gần đây nhất

source: Last continuous analytics table runtime
cs: Poslední průběžné spuštění analytické tabulky
es: Última ejecución continúa de tablas analíticas
fr: Dernière exécution de la table d'analytique continue
lo: ປະມວນຜົນຕາຕະລາງວິເຄາະຢ່າງຕໍ່ເນື່ອງຄັ້ງລ່າສຸດ
nl: Laatste looptijd continue analytiektabel
pt: Último tempo de execução da tabela de análise contínua
uz_uz_cyrl: Аналитика жадвалининг охирги давомий ишлаш вақти
vi: Thời gian chạy bảng phân tích liên tục gần đây nhất

source: Environment variable
cs: Proměnné prostředí
es: Variable de entorno
fr: Variable d'environnement
lo: ຕົວແປສະພາບແວດລ້ອມ
nl: Omgevingsvariabel
pt: Variável de ambiente
uk: Змінна середовища
uz_uz_cyrl: Атрофидаги ўзгарувчанлик
vi: Biến môi trường

source: System ID
es: ID del sistema
fr: ID du système
lo: ລະຫັດລະບົບ
nl: Systeem-ID
pt: ID do Sistema
uk: Ідентифікатор системи
uz_uz_cyrl: Тизим ID си
vi: Mã hệ thống

source: Last monitoring success
cs: Úspěch posledního monitoringu
es: Último seguimiento realizado con éxito
fr: Dernier succès de surveillance
lo: ການກວດສອບທີ່ສຳເລັດຄັ້ງລ່າສຸດ
nl: Laatste succes controle
pt: Último sucesso de monitoramento
uk: Останній успішний моніторинг
uz_uz_cyrl: Охирги муваффаыиятли мониторинг
vi: Giám sát lần cuối thành công

source: External configuration directory
cs: Externí konfigurační adresář
es: Carpeta de configuración externa
fr: Répertoire de configuration externe
lo: ໂຄງສ້າງການຈັດລຽງຟາຍກຳນົດຄ່າພາຍນອກ
nl: Externe configuratiemap
pt: Directório de configuração externa
uk: Директорія зовнішньої конфігурації
uz_uz_cyrl: Ташыи конфигурация каталоги
vi: Thư mục chứa cấu hình

source: File store provider
cs: Poskytovatel úložiště souborů
es: Proveedor de almacenamiento de archivos
fr: Fournisseur du magasin de fichiers
lo: ຜູ້ຈັດເກັບຟາຍ
nl: Provide bestandsopslag
pt: Fornecedor de armazenamento de arquivos
uk: Провайдер сховища файлів
uz_uz_cyrl: Файл омбори провайдери
vi: Dịch vụ lưu trữ tập tin

source: Node ID
es: ID de nodo
fr: ID du nœud
pt: ID do nó

source: Cache provider
cs: Poskytovatel mezipaměti
es: Proveedor de caché
fr: Fournisseur de cache
lo: ຜູ້ລ້າງຂໍ້ມູນ
nl: Provider cache
pt: Provedor de cache
uk: Провайдер кешу
uz_uz_cyrl: Кеш-провайдер
vi: Nhà cung cấp bộ nhớ đệm

source: Read replica count
cs: Přečíst počet replik
es: Leer recuento de réplicas
fr: Lire le nombre de répétitions
lo: ອ່ານຈຳນວນການຈຳລອງ
nl: Lees tel van replica's
pt: Ler contagem de réplicas
uk: Підрахунок прочитаних реплік (копій)
uz_uz_cyrl: Муносабатлар сонини ўқиш
vi: Đọc số lượng bản sao

source: Java opts
es: Opciones de java
fr: Options Java
nl: Javaopties
pt: Opções Java
uk: Опції Java
uz_uz_cyrl: Java варианти

source: Java version
cs: Java verze
es: Versión de Java
fr: Version de Java
lo: ຕາມລະບົບຂອງ Java
nl: Javaversies
pt: Versão do Java
uk: Версія Java
uz_uz_cyrl: Java варианти

source: Java vendor
cs: Poskytovatel Java
es: Proveedor de Java
fr: Fournisseur Java
lo: ຜູ້ຈຳໜ່າຍ JAVA
nl: Javaverkoper
pt: Fornecedor de Java
uk: Постачальник Java
uz_uz_cyrl: Java етказиб берувчиси

source: OS name
cs: Název OS
es: Nombre SO
fr: Nom de l'OS
lo: ຊື່ຂອງລະບົບບໍລິຫານຈັດການ
nl: Naam OS
pt: Nome do Sistema Operativo
uk: Назва операційної системи
uz_uz_cyrl: Операцион Тизим номи
vi: Tên hệ điều hành

source: OS architecture
cs: Architektura OS
es: Arquitectura del SO
fr: architecture de l'OS
lo: ຂະໜາດຂອງລະບົບ
nl: Architectuur OS
pt: Arquitectura do Sistema Operativo
uk: Архітектура операційної системи
uz_uz_cyrl: Операцион Тизим архитектураси
vi: Cấu trúc hệ điều hành

source: OS version
cs: Verze OS
es: Versión del SO
fr: Version de l'OS
lo: ລຸ້ນຂອງລະບົບ
nl: Versie OS
pt: Versão do Sistema Operativo
uk: Версія операційної системи
uz_uz_cyrl: операцион Тизим варианти
vi: Phiên bản hệ điều hành

source: Memory info
cs: Informace o paměti
es: Información de memoria
fr: Infos mémoire
lo: ຂໍ້ມູນໜ່ວຍຄວາມຈຳ
nl: Geheugeninfo
pt: Informação de memória
uk: Інформація про пам'ять
uz_uz_cyrl: Хотира ҳақида ахборот
vi: Thông tin bộ nhớ

source: CPU cores
cs: Jádra CPU
es: Nucleos del CPU
fr: noyaux CPU
lo: ແກນ CPU
nl: CPU-kernen
pt: Núcleos de CPU
uk: Ядра центрального процесора
uz_uz_cyrl: Процессор ядроси

source: Calendar
cs: Kalendář
es: Calendario
fr: Calendrier
lo: ປະຕິທິນ
nl: Kalender
pt: Calendário
uk: Календар
uz_uz_cyrl: Календар
vi: Lịch

source: Name
cs: Název
es: Nombre
fr: Nom
lo: ຊື່
nl: Naam
pt: Nome
uk: Ім'я
uz_uz_cyrl: Исми
vi: Tên

source: User
cs: Uživatel
es: Usuario
fr: Utilisateur
nl: Gebruiker
pt: Utilizador
uk: Користувач
uz_uz_cyrl: Фойдаланувчи
vi: Người dùng

source: Spatial support
cs: Prostorová podpora
es: Soporte espacial
fr: Soutien géographique
lo: ສະໜັບສະໜູນທາງດ້ານຟື້ນທີ່
nl: Ruimtelijke ondersteuning
pt: Suporte espacial
uk: Просторова підтримка
uz_uz_cyrl: Маконга оид қўллаб-қувватлаш
vi: Hỗ trợ không gian

source: System info
cs: Systémová informace
es: Información del sistema
fr: Infos du système
lo: ຂໍ້ມູນລະບົບ
nl: Systeeminfo
pt: Informação do sistema
uk: Інформація про систему
uz_uz_cyrl: Тизим ҳақида ахборот
vi: Thông tin hệ thống

source: Database
cs: Databáze
es: Base de datos
fr: Base de données
lo: ຖານຂໍ້ມູນ
nl: Databank
pt: Base de dados
uk: База даних
uz_uz_cyrl: Маълумотлар базаси
vi: Cơ sở dữ liệu

source: Edit account settings
cs: Upravit nastavení účtu
es: Editar configuración de la cuenta
fr: Modifier les paramètres de compte
lo: ແກ້ໄຂການຕັ້ງຄ່າບັນຊີຜູ້ໃຊ້
nl: Wijzig accountinstellingen
pt: Editar a conta de utilizador
uk: Редагувати налаштування облікового запису
uz_uz_cyrl: Аккаунт созламаларини таҳрир қилиш
vi: Chỉnh sửa cài đặt tài khoản

source: No changes have been made
cs: Nebyly provedeny žádné změny
es: No se han realizado cambios
fr: Aucune modification effectuée
lo: ບໍ່ໄດ້ບັນທຶກການປ່ຽນແປງ
nl: Er werden geen verandering gemaakt
pt: Nenhuma modificação foi efetuada
uk: Зміни не було зроблено
uz_uz_cyrl: Ҳеч қандай ўзгартириш қилинмаган эди
vi: Không có thay đổi nào được áp dụng

source: The form is currently being validated. Please try again.
cs: Formulář se aktuálně ověřuje. Prosím zkuste to znovu.
es: El formulario está siendo validado. Vuelve a intentarlo.
fr: Le formulaire est en cours de validation. Veuillez ressayer.
lo: ກະລຸນາລອງອີກຄັ້ງ
nl: Dit formulier wordt gevalideerd. Probeer a.u.b. opniew.
pt: O formulário esta sendo validado. Tente novamente.
uk: Форма зараз проходить перевірку. Будь ласка, спробуйте ще раз.
uz_uz_cyrl: Ҳозирда шакл текширилмоқда. Илтимос, қайтиб уриниб кўринг
vi: Biểu mẫu đang được kiểm tra tính hợp lệ. Xin vui lòng thử lại.

source: The form contains errors. Please fix the errors and try again.
cs: Formulář obsahuje chyby. Opravte chyby a zkuste to znovu.
es: El formulario contiene errores. Corrija los errores e inténtelo de nuevo.
fr: Le formulaire contient des erreurs. Veuillez corriger les erreurs puis ressayer.
lo: ເກິດຂໍຜິດພາດ
nl: Dit formulier bevat fouten. Los a.u.b. de fouten op en probeer opnieuw.
pt: O formulário contém falhas. Corrija os erros e tente novamente.
uk: Форма містить помилки. Будь ласка, виправте помилки і спробуйте ще раз.
uz_uz_cyrl: Шаклда хатоликлар мавжуд. Хатоларни тўғрилаб, қайтиб уриниб кўринг
vi: Biểu mẫu có lỗi. Xin vui lòng sửa lỗi và thử lại.

source: The entered values do not match. Please re-enter.
cs: Zadané hodnoty se neshodují. Zadejte znovu.
es: Los valores introducidos no coinciden. Vuelve a ingresarlos.
fr: Les valeurs saisies ne correspondent pas. Veuillez les saisir à nouveau .
lo: ລະຫັດຜ່ານບໍ່ກົງກັນ
nl: De ingevoerde waarden zijn niet hetzelfde. Voeg a.u.b. opnieuw in.
pt: Os valores introduzidos nao conscidem. Por favor, volte a introduzir.
uk: Уведені значення не збігаються. Будь ласка, повторіть введення.
uz_uz_cyrl: Киритилган қийматлар мос келмайди. Илтимос, қайта киритинг.
vi: Giá trị đã nhập không giống. Xin vui lòng nhập lại.

source: Please provide your old password
cs: Uveďte prosím své staré heslo
es: Por favor, indique su antigua contraseña
fr: Veuillez indiquer votre ancien mot de passe
lo: ກະລຸນາລະບຸລະຫັດຜ່ານເກົ່າຂອງທ່ານ
nl: Bezorg a.u.b. uw oude paswoord
pt: Forneça sua senha antiga
uk: Будь ласка, введіть свій старий пароль
uz_uz_cyrl: Илтимос, эски паролингизни киритинг
vi: Nhập mật khẩu cũ

source: Username
cs: Uživatelské jméno
es: Nombre de usuario
fr: Nom d'utilisateur
lo: ຊື່ຜູ້ໃຊ້
nl: Gebruikersnaam
pt: Nome de usuário
uk: Ім'я користувача
uz_uz_cyrl: Фойдаланувчи исми
vi: Tên đăng nhập

source: Old password
cs: Staré heslo
es: Contraseña antigua
fr: Ancien mot de passe
lo: ລະຫັດເກົ່າ
nl: Oud paswoord
pt: Senha anterior
uk: Старий пароль
uz_uz_cyrl: Олдинги пароль
vi: Mật khẩu cũ

source: This field can't be left blank
cs: Toto pole nesmí zůstat prázdné
es: Este campo no puede dejarse en blanco
fr: Ce champ ne peut rester vide
lo: ຫ້ອງນີ້ບໍ່ສາມາດປະຫວ່າງໄດ້
nl: Dit veld kan niet blanco gelaten worden
pt: Este campo não pode ser deixado em branco
uk: Це поле не може бути порожнім
uz_uz_cyrl: Ушбу сатрни бўш қолдириб бўлмайди
vi: Trường này không được để trống.

source: New password
cs: Nové heslo
es: Nueva contraseña
fr: Nouveau mot de passe
lo: ລະຫັດໃໝ່
nl: Nieuw paswoord
pt: Nova senha
uk: Новий пароль
uz_uz_cyrl: Янги пароль
vi: Mật khẩu mới

source: Password should be between {{minPasswordLength}} and {{maxPasswordLength}} characters long, with at least one lowercase character, one uppercase character, one number, and one special character.
cs: Heslo by mělo mít délku od {{minPasswordLength}} do {{maxPasswordLength}} a obsahovat alespoň jeden malý znak, jeden velký znak, jednu číslici a jeden speciální znak.
fr: Le mot de passe doit comporter entre {{minPasswordLength}} et {{maxPasswordLength}} caractères, avec au moins un caractère minuscule, un caractère majuscule, un chiffre et un caractère spécial.

source: Repeat new password
cs: opakujte nové heslo
es: Repita la contraseña
fr: Saisir à nouveau le nouveau mot de passe
lo: ຢືນຢັນລະຫັດໃໝ່ອີກຄັ້ງ
nl: Herhaal nieuw paswoord
pt: Repita a nova senha
uk: Повторити новий пароль
uz_uz_cyrl: Янги паролни такрорланг
vi: Gõ lại mật khẩu mới

source: Setup 2-Factor
cs: Nastavit 2-faktor
es: Configurar la autenticación de 2 factores
fr: Configurer la vérification à 2 facteurs
lo: ການຕັ້ງຄ່າ 2-ຊັ້ນ
nl: Stel 2-factor in
pt: Configuração de 2-factores
uk: Установка 2-факторної верифікації
uz_uz_cyrl: 2 омилли Аутентификацияни созлаш
vi: Cài đặt 2 yếu tô

source: Update password
cs: Aktualizovat heslo
es: Actualizar contraseña
fr: Mettre à jour le mot de passe
lo: ອັບເດດລະຫັດຜ່ານ
nl: Paswoord updaten
pt: Actualize a palavra-passe/senha
uk: Оновити пароль
uz_uz_cyrl: Паролни янгиланг
vi: Cập nhật mật khẩu

source: This account is linked to an OpenID Connect identity. Visit the Open ID Connect provider to manage this account's settings.
cs: Tento účet je propojen s identitou OpenID Connect. Chcete-li spravovat nastavení tohoto účtu, navštivte poskytovatele Open ID Connect.
es: Esta cuenta está vinculada a una identidad de OpenID Connect. Visite el proveedor de Open ID Connect para administrar la configuración de esta cuenta.
fr: Ce compte est lié à une identité OpenID Connect. Consultez le fournisseur Open ID Connect pour gérer les paramètres de ce compte.
lo: ບັນຊີນີ້ເຊື່ອມຕໍ່ກັບຂໍ້ມູນປະຈຳຕົວ OpenID Connect. ເຂົ້າຫາຜູ້ໃຫ້ບໍລິການ Open ID Connect ເພື່ອຈັດການການຕັ້ງຄ່າຂອງບັນຊີນີ້.
nl: Dit account is gelinkt aan een OpenID Connectidentiteit. Bezoek de Open ID Connectprovider om de instellingen van dit account te beheren.
pt: Esta conta está associada a uma identidade OpenID Connect. Visite o fornecedor do Open ID Connect para gerir as definições desta conta.
uz_uz_cyrl: Ушбу аккаунт OpenID Connect идентификатори билан боғланган. Ушбу аккаунт созламаларини бошқариш учун OpenID Connect провайдерига мурожаат қилинг.
vi: Tài khoản này được liên kết với danh tính OpenID Connect. Truy cập nhà cung cấp Open ID Connect để quản lý cài đặt của tài khoản này.

source: Password changed successfully
cs: heslo bylo úspěšně změněno
es: Contraseña actualizada correctamente.
fr: Mot de passe modifié avec succès
lo: ປ່ຽນລະຫັດຜ່ານສຳເລັດແລ້ວ
nl: Paswoord met succes veranderd
pt: Senha alterada com sucesso
uk: Пароль успішно змінено
uz_uz_cyrl: Пароль муваффақиятли ўзгартирилди
vi: Đổi mật khẩu thành công

source: You need to login again to continue using the application.
cs: Chcete-li pokračovat v používání aplikace, musíte se znovu přihlásit.
es: Necesita iniciar sesión nuevamente para continuar usando la aplicación.
fr: Vous devez de nouveau vous connecter afin de poursuivre l'utilisation de l'application.
lo: ທ່ານຈະຕ້ອງເຂົ້າສູ່ລະບົບອີກຄັ້ງເພື່ອເຂົ້າໃຊ້ງານແອ໋ບພິເຄຊັ່ນຕໍ່ໄປ
nl: U moet opnieuw inloggen om de toepassing verder te gebruiken.
pt: Você precisa fazer login novamente para continuar usando o aplicativo.
uk: Вам потрібно увійти знову для того, щоб продовжити користування додатком
uz_uz_cyrl: Иловадан фойдаланишни давом эттиришингиз учун қайта киришингиз лозим.
vi: Bạn cần đăng nhập lại để tiếp tục dùng ứng dụng.

source: Login
cs: Přihlásit se
es: Iniciar sesión
fr: Connexion
lo: ເຂົ້າສູ່ລະບົບ
pt: Entrar
uk: Логін
uz_uz_cyrl: Авторизация
vi: Đăng nhập

source: Failed to update password
cs: Aktualizace hesla se nezdařila
es: No se pudo cambiar la contraseña
fr: Impossible de mettre à jour le mot de passe
lo: ອັບເດດລະຫັດຜ່ານຫຼົ້ມເຫຼວ
nl: Updaten van paswoord gefaald
pt: Falha na atualização da senha
uk: Не вдалося оновити пароль
uz_uz_cyrl: Пароль янгиланишида хатолик
vi: Không thể cập nhật mật khẩu

source: Authenticator app
cs: Aplikace Authenticator
fr: Application Authenticator

source: Email
fr: Adresse e-mail
lo: ອີເມວ

source: Could not enable two factor authentication
cs: Nepodařilo se povolit dvoufaktorové ověřování
fr: Impossible d'activer l'authentification à deux facteurs

source: Two factor authentication was enabled successfully
cs: Dvoufaktorové ověřování bylo úspěšně povoleno
es: La autenticación de dos factores se habilitó correctamente
fr: L'authentification à deux facteurs a été activée avec succès
lo: ເປິດໃຊ້ງານການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນສຳເລັດແລ້ວ
nl: Twee-factor-authenticatie is ingeschakeld
pt: A autenticação de dois factores foi activada com êxito
vi: Xác thực hai yếu tố đã được bật thành công

source: Could not disable two factor authentication
cs: Nelze zakázat dvoufaktorové ověřování
es: No se pudo deshabilitar la autenticación de dos factores
fr: Impossible de désactiver l'authentification à deux facteurs
lo: ບໍ່ສາມາດປິດໃຊ້ງານການກວດສອບຄວາມຖຶກຕ້ອງແບບ 2 ຂັ້ນໄດ້
nl: Kan twee-factor-authenticatie niet uitschakelen
pt: Não foi possível desativar a autenticação de dois factores
vi: Không thể vô hiệu hóa xác thực hai yếu tố

source: Two factor authentication was disabled successfully
cs: Dvoufaktorové ověřování bylo úspěšně zakázáno
es: La autenticación de dos factores se deshabilitó correctamente
fr: L'authentification à deux facteurs a été désactivée avec succès
lo: ປິດໃຊ້ງານການກວດສອບຄວາມຖຶກຕ້ອງແບບ 2 ຂັ້ນສຳເລັດແລ້ວ
nl: Twee-factor-authenticatie is uitgeschakeld
pt: A autenticação de dois factores foi desactivada com êxito
vi: Xác thực hai yếu tố đã được vô hiệu hóa thành công

source: Two-factor Authentication
cs: Dvoufaktorová autentizace
es: Autenticación de dos factores
fr: Authentification à deux facteurs
lo: ກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນ
nl: Twee-factor-authenticatie
pt: Autenticação de dois factores
vi: Xác thực hai yếu tố

source: Two-factor authentication protects your account with an extra layer of security. With two-factor authentication turned on, you will need to enter an authentication code every time you log in.
cs: Dvoufaktorové ověřování chrání váš účet další vrstvou zabezpečení. Při zapnutém dvoufaktorovém ověřování budete muset při každém přihlášení zadat ověřovací kód.
fr: L'authentification à deux facteurs protège votre compte grâce à un niveau de sécurité supplémentaire. Lorsque l'authentification à deux facteurs est activée, vous devez saisir un code d'authentification à chaque connexion.

source: Turn off two-factor authentication
cs: Jak vypnout dvoufaktorové ověřování
es: Desactivar la autenticación de dos factores
fr: Désactiver l'authentification à deux facteurs
lo: ປິດໃຊ້ງານການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນ
nl: Schakel tweefactorauthenticatie uit
pt: Desativar a autenticação de dois factores
vi: Tắt tính năng Xác thực hai yếu tố

source: Turn on two-factor authentication
cs: Jak zapnout dvoufaktorové ověřování
es: Autenticación de dos factores activado
fr: Activer l'authentification à deux facteurs
lo: ເປິດໃຊ້ງານການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນ
nl: Schakel tweefactorauthenticatie in
pt: Activar a autenticação de dois factores
vi: Bật xác thực hai yếu tố

source: Two factor authentication type
cs: Typ dvoufaktorového ověřování
fr: Type d'authentification à deux facteurs

source: Remove two-factor account
cs: Odstraňte dvoufaktorový účet
es: Eliminar la cuenta de autenticación de dos factores
fr: Retirer l'authentification à deux facteurs
lo: ລົບບັນຊີກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນ
nl: Tweefactoraccount verwijderen
pt: Remover a conta de dois factores
vi: Xóa tài khoản hai yếu tố

source: Two-factor authentication is now turned off. It is recommended to remove the account from your authenticator app now to prevent any future issues re-enabling two-factor authentication.
cs: Dvoufaktorové ověřování je nyní vypnuto. Doporučujeme nyní odebrat účet z aplikace pro ověřování, abyste předešli případným budoucím problémům s opětovným povolením dvoufaktorového ověřování.
es: La autenticación de dos factores ahora está desactivada. Se recomienda eliminar la cuenta de la aplicación authenticator ahora para evitar problemas en el futuro al volver a activar la autenticación de dos factores.
fr: L'authentification à deux facteurs est désormais désactivée. Il est recommandé de supprimer immédiatement le compte de votre application d'authentification afin d'éviter tout problème futur lors de la réactivation de l'authentification à deux facteurs.
lo: ການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນຖຶກປິດຢູ່ ຂໍແນະນຳໃຫ້ລົບບັນຊີອອກຈາກແອ໋ບກວດສອບຄວາມຖຶກຕ້ອງທັນທີເພື່ອປ້ອງກັນບັນຫາທີ່ຈະເກີດຂື້ນຈາກການເປິດໃຊ້ງານການກວດສອບແບບ 2 ຂັ້ນຕອນອີກຄັ້ງ
nl: Tweefactorauthenticatie is nu uitgeschakeld. Het wordt aanbevolen om het account nu uit uw authenticator-app te verwijderen om toekomstige problemen met het opnieuw inschakelen van tweefactorauthenticatie te voorkomen.
pt: A autenticação de dois factores está agora desactivada. Recomenda-se que remova a conta da sua aplicação de autenticação agora para evitar quaisquer problemas futuros ao reativar a autenticação de dois factores.
vi: Xác thực hai yếu tố hiện đã bị tắt. Bạn nên xóa tài khoản khỏi ứng dụng xác thực ngay bây giờ để tránh mọi sự cố trong tương lai khi bật lại xác thực hai yếu tố.

source: Send authentication code to your verified email address: {{emailAddress}}
cs: Ověřovací kód odešlete na ověřenou e-mailovou adresu: {{emailAddress}}
fr: Envoyez le code d'authentification à votre adresse e-mail vérifiée: {{emailAddress}}

source: Authentication code sent
cs: Ověřovací kód odeslán
fr: Code d'authentification envoyé
