Repository: dhis2/user-profile-app
Catalog: i18n/*.po
Languages: cs, es, fr, lo, nl, pt, uk, uz_uz_cyrl, vi

source: Make sure to copy your personal access token now. You won't be able to see it again
cs: Nyní si zkopírujte svůj osobní přístupový token. Už ho neuvidíte
es: Asegúrese de copiar su token de acceso personal ahora. No podrá volver a verlo
fr: Veillez à copier votre jeton d'accès personnel maintenant. Vous ne pourrez plus le voir
lo: ຢ່າລືມສຳເນົາ token ເຂົ້າເຖິງສ່ວນບຸກຄົນຂອງທ່ານທັນທີ ທ່ານຈະບໍ່ສາມາດເຫັນມັນໄດ້ອີກ
nl: Zorg ervoor dat u nu uw persoonlijke toegangstoken kopieert. Hierna is deze niet meer zichtbaar
pt: Certifique-se de que copia o seu token de acesso pessoal agora. Não o poderá voltar a ver
vi: Hãy đảm bảo sao chép mã truy cập cá nhân của bạn ngay bây giờ. Bạn sẽ không thể nhìn thấy nó nữa

source: Invalid IP address '{{- ipAddress}}'
cs: Neplatná IP adresa '{{- ipAddress}}'
es: Dirección IP no válida '{{- ipAddress}}'
fr: Adresse IP non valide '{{- ipAddress}}'
lo: ທີ່ຢູ່ IP ບໍ່ຖືກຕ້ອງ{{- ipAddress}}
nl: Ongeldig IP-adres '{{- ipAddress}}'
pt: Endereço IP inválido '{{- ipAddress}}'
vi: Địa chỉ IP không hợp lệ '{{- ipAddress}}'

source: Allowed IP addresses
cs: Povolené IP adresy
es: Direcciones IP permitidas
fr: Adresses IP autorisées
lo: ອານຸຍາດທີ່ຢູ່ IP
nl: Toegestane IP-adressen
pt: Endereços IP permitidos
vi: Cho phép địa chỉ IP

source: List one IP address per line.
cs: Uveďte jednu IP adresu na řádek.
es: Indique una dirección IP por línea.
fr: Indiquez une adresse IP par ligne.
lo: ບອກທີ່ຢູ່ IP ຕໍ່ແຖວ.
nl: Maak een lijst van één IP-adres per regel.
pt: Indique um endereço IP por linha.
vi: Liệt kê một địa chỉ IP trên mỗi dòng.

source: Allowed HTTP methods
cs: Povolené metody HTTP
es: Métodos HTTP permitidos
fr: Méthodes HTTP autorisées
lo: ອານຸຍາດວິທີການ HTTP
nl: Toegestane HTTP-methoden
pt: Métodos HTTP permitidos
vi: Các phương thức HTTP được phép

source: POST
fr: POSTER
nl: PLAATSEN

source: PUT
fr: METTRE
nl: NEERZETTEN
pt: COLOCAR

source: PATCH
fr: CORIGER

source: DELETE
fr: SUPPRIMER
lo: ລົບ
nl: VERWIJDEREN
pt: APAGAR

source: Only choose the HTTP methods this token needs to allow.
cs: Vyberte pouze metody HTTP, které tento token musí povolit.
es: Seleccione sólo los métodos HTTP que este token debe permitir.
fr: Choisir uniquement les méthodes HTTP que ce jeton doit autoriser.
lo: ເລືອກສະເພາະວິທີການ HTTP tokenນີ້ຕ້ອງການອະນຸຍາດໃຫ້ເທົ່ານັ້ນ.
nl: Kies alleen de HTTP-methoden die dit token moet toestaan.
pt: Escolha apenas os métodos HTTP que este token deve permitir.
vi: Chỉ chọn phương thức HTTP mà mã thông báo này cần cho phép.

source: Invalid referrer '{{- referrer}}'
cs: Neplatný referrer '{{- referrer}}'
es: Referencia no válida '{{- referrer}}'
fr: Référent non valide '{{- referrer}}'.
lo: ຜູ້ອ້າງອີງບໍ່ຖືກຕ້ອງ {{- referrer}}
nl: Ongeldige verwijzer '{{- referrer}}'
pt: Referenciador inválido '{{- referrer}}'
vi: Đối tượng giới thiệu không hợp lệ '{{- referrer}}'

source: Allowed referrers
cs: Povolené referrery
es: Referencias permitidas
fr: Référents autorisés
lo: ຜູ້ອ້າງອີງທີ່ໄດ້ຮັບອານຸຍາດ
nl: Toegestane verwijzers
pt: Referenciadores permitidos
vi: Cho phép giới thiệu

source: List one referrer per line.
cs: Vypsat jeden referrer na řádek.
es: Indique una referencia por línea.
fr: Indiquez un référent par ligne.
lo: ລາຍຊື່ຜູ້ອ້າງອີງຕໍ່ແຖວ
nl: Maak een lijst van één verwijzer per regel.
pt: Indique um referenciador por linha.
vi: Liệt kê một đối tượng giới thiệu trên mỗi dòng.

source: Error fetching your authorities
cs: Chyba při načítání vašich oprávnění
es: Error al obtener sus autoridades
fr: Erreur de récupération de vos autorités
lo: ເກີດຄວາມຜິດພາດໃນການດຶງຂໍ້ມູນເຈົ້າໜ້າທີ່ຂອງທ່ານ
nl: Fout bij het ophalen van uw autoriteiten
pt: Erro ao obter as suas autoridades
vi: Lỗi khi lấy quyền hạn của bạn

source: Retry loading authorities
cs: Zkuste znovu načíst oprávnění
es: Reintentar cargar las autoridades
fr: Réessayer le chargement des autorisations
lo: ລອງໂຫຼດຜູ້ໄດ້ຮັບອານຸຍາດ
nl: Probeer de laadautoriteiten opnieuw
pt: Repetir o carregamento de autoridades
vi: Thử lại tải các cơ quan chức năng

source: This token will have the following authorities
cs: Tento token bude mít následující oprávnění
es: Este token tendrá las siguientes autoridades
fr: Ce jeton aura les autorisations suivantes
lo: Token ນີ້ຈະໄດ້ຮັບອານຸຍາດດັ່ງຕໍ່ໄປນີ້
nl: Dit token heeft de volgende bevoegdheden
pt: Esta ficha terá as seguintes competências
vi: Mã truy cập này sẽ có các quyền hạn sau

source: Important: this is not a security feature. The referrer header can easily be spoofed. This setting is intended to discourage unauthorised third-party developers from connecting to public access instances.
cs: Důležité: toto není bezpečnostní funkce. Záhlaví doporučení lze snadno podvrhnout. Toto nastavení má odradit neautorizované vývojáře třetích stran od připojení k veřejně přístupným instancím.
es: Importante: esta no es una función de seguridad. El encabezado de referencia se puede falsificar fácilmente. Esta configuración tiene como objetivo disuadir a los desarrolladores externos no autorizados de conectarse a instancias de acceso público.
fr: Attention : il ne s'agit pas d'une fonction de sécurité. L'en-tête referrer peut facilement être usurpé. Ce paramètre est destiné à décourager les développeurs tiers non autorisés qui pourraient se connecter à des instances d'accès public.
lo: ສຳຄັນ: ນີ້ບໍ່ແມ່ນຄຸນລັກສະນະດ້ານຄວາມປອດໄພ ຜູ້ອ້າງອີງສາມາດປອມແປງໄດ້ງ່າຍ ການຕັ້ງຄ່ານີ້ມີວັດຖຸປະສົງເພື່ອປ້ອງກັນ ບໍ່ໃຫ້ຜູ້ພັດທະນາບຸກຄົນທີ່ສາມທີ່ບໍ່ໄດ້ຮັບອານຸຍາດເຊື່ອມຕໍ່ກັບທາງເວັບໄຊ້ສາທາລະນະ
nl: Belangrijk: dit is geen beveiligingskenmerk. De referrer-header kan eenvoudig worden vervalst. Deze instelling is bedoeld om ongeautoriseerde externe ontwikkelaars te ontmoedigen om verbinding te maken met openbare toegangsinstanties.
pt: Importante: esta não é uma caraterística de segurança. O cabeçalho do referenciador pode ser facilmente falsificado. Esta definição destina-se a desencorajar os programadores terceiros não autorizados de se ligarem a instâncias de acesso público.
vi: Quan trọng: đây không phải là tính năng bảo mật. Tiêu đềđối tượng giới thiệu có thể dễ dàng bị giả mạo. Thiết lập này nhằm mục đích ngăn chặn các nhà phát triển bên thứ ba trái phép kết nối với các phiên bản truy cập công khai.

source: Token name
cs: Název tokenu
fr: Nom du jeton

source: A unique name for this token.
cs: Jedinečný název tohoto tokenu.
fr: Un nom unique pour ce jeton.

source: Choose the context where this token will be used.
cs: Vyberte kontext, ve kterém bude tento token použit.
es: Seleccione el contexto en el que se utilizará este token.
fr: Choisissez le contexte dans lequel ce jeton sera utilisé.
lo: ເລືອກສະພາບການທີ່ token ນີ້ຈະຖືກໃຊ້.
nl: Kies de context waarin dit token zal worden gebruikt.
pt: Escolha o contexto em que este token será utilizado.
vi: Chọn bối cảnh mà mã truy cập này sẽ được sử dụng.

source: Server/script context
cs: Kontext serveru / skriptu
es: Contexto de servidor/script
fr: Contexte du serveur/script
lo: ສະພາບການເຄື່ອງຄອມພິວເຕີໜ່ວຍແມ່/ສະຄິຼບ
pt: Contexto do servidor/script
vi: Bối cảnh máy chủ/tập lệnh

source: Used for integrations and scripts that won't be accessed by a browser.
cs: Používá se pro integrace a skripty, ke kterým nebude mít prohlížeč přístup.
es: Se utiliza para integraciones y scripts que no serán accesibles desde un navegador.
fr: Utilisé pour les intégrations et les scripts qui ne seront pas accessibles à partir d'un navigateur.
lo: ໃຊ້ສຳລັບການບູລະນະການ ແລະ ສະຄິບທີ່ເຄື່ອງຄອມພິວເຕີໜ່ວຍແມ່ບໍ່ສາມາດເຂົ້າເຖີງໄດ້
nl: Wordt gebruikt voor integraties en scripts waartoe een browser geen toegang heeft.
pt: Utilizado para integrações e scripts que não serão acedidos por um navegador.
vi: Được sử dụng cho các tích hợp và tập lệnh mà trình duyệt không thể truy cập.

source: Browser context
cs: Kontext prohlížeče
es: Contexto del navegador
fr: Contexte du navigateur
lo: ສະພາບການຂອງບາວເຊີ
pt: Contexto do navegador
vi: Bối cảnh trình duyệt

source: Used for applications, like public portals, that will be accessed with a web browser.
cs: Používá se pro aplikace, jako jsou veřejné portály, ke kterým bude přístup prostřednictvím webového prohlížeče.
es: Se utiliza para aplicaciones, como portales públicos, a los que se accederá con un navegador web.
fr: Utilisé pour les applications, comme les portails publics, qui seront accessibles au moyen d'un navigateur web.
lo: ໃຊ້ສຳລັບແອ໋ບພິເຄຊັ່ນ ເຊັ່ນ: ເວັບສາທາລະນະ ທີ່ສາມາດເຂົ້າເຖີງໄດ້ຜ່ານເວັບບາວເຊີ
nl: Wordt gebruikt voor toepassingen, zoals openbare portalen, die toegankelijk zijn met een webbrowser.
pt: Utilizado para aplicações, como portais públicos, que serão acedidos através de um navegador Web.
vi: Được sử dụng cho các ứng dụng, như cổng thông tin công cộng, có thể truy cập bằng trình duyệt web.

source: Token expiration date must be in the future
cs: Datum vypršení platnosti tokenu musí být v budoucnosti
es: La fecha de caducidad del token debe ser futura
fr: La date d'expiration du jeton doit être dans le futur
lo: ວັຍໝົດອາຍຸຂອງ token ຈະຕ້ອງເປັນອານາຄົດ
nl: De vervaldatum van het token moet in de toekomst liggen
pt: A data de expiração do token deve ser no futuro
vi: Ngày hết hạn của mã truy cập phải ở trong tương lai

source: 7 days
cs: 7 dní
es: 7 días
fr: 7 jours
lo: 7 ມື້
nl: 7 dagen
pt: 7 dias
vi: 7 ngày

source: 30 days
cs: 30 dní
es: 30 días
fr: 30 jours
lo: 30 ມື້
nl: 30 dagen
pt: 30 dias
vi: 30 ngày

source: 60 days
cs: 60 dnů
es: 60 días
fr: 60 jours
lo: 60 ມື້
nl: 60 dagen
pt: 60 dias
vi: 60 ngày

source: 90 days
cs: 90 dní
es: 90 días
fr: 90 jours
lo: 90 ມື້
nl: 90 dagen
pt: 90 dias
vi: 90 ngày

source: Custom...
cs: Vlastní...
es: Personalizado...
fr: Personnalisé...
lo: ກຳນົດເອງ...
nl: Aangepast...
pt: Personalizado...
vi: Tùy chỉnh...

source: The token will expire on {{- tokenExpirationDate}}.
cs: Platnost tokenu vyprší {{- tokenExpirationDate}}.
es: El token caducará el {{- tokenExpirationDate}}.
fr: Le jeton expire le {{- tokenExpirationDate}}.
lo: Token ຈະໝົດອາຍຸໃນວັນທີ່ {{- tokenExpirationDate}}
nl: Het token verloopt op {{- tokenExpirationDate}}.
pt: O token expirará em {{- tokenExpirationDate}}.
vi: Mã truy cập này sẽ hết hạn vào ngày {{- tokenExpirationDate}}

source: Expiration (required)
cs: Expirace (povinné)
es: Caducidad (obligatorio)
fr: Expiration (requise)
lo: ວັນໝົດອາຍຸ (ຈຳເປັນ)
nl: Vervaldatum (vereist)
pt: Prazo de validade (obrigatório)
vi: Ngày hết hạn (bắt buộc)

source: Custom expiration date (required)
cs: Vlastní datum vypršení platnosti (povinné)
es: Fecha de caducidad personalizada (obligatoria)
fr: Date d'expiration personnalisée (requise)
lo: ກຳນົດວັນໝົດອາຍຸເອງ (ຈຳເປັນ)
nl: Aangepaste vervaldatum (vereist)
pt: Data de expiração personalizada (obrigatório)
vi: Tùy chỉnh ngày hết hạn (bắt buộc)

source: Token name already exists
cs: Název tokenu již existuje
fr: Le nom du jeton existe déjà

source: Personal access tokens should only be used in a browser context for public access instances. For private instances, tokens should be treated like passwords and be kept private — requests should instead be routed through a proxy.
cs: Osobní přístupové tokeny by měly být používány pouze v kontextu prohlížeče pro veřejné přístupové instance. U soukromých instancí by se s tokeny mělo zacházet jako s hesly a měla by být uchovávána jako soukromá - požadavky by měly být místo toho směrovány prostřednictvím serveru proxy.
es: Los tokens de acceso personal sólo deben utilizarse en un contexto de navegador para instancias de acceso público. Para instancias privadas, los tokens deben tratarse como contraseñas y mantenerse en privado — las solicitudes deben enrutarse a través de un proxy.
fr: Les jetons d'accès personnels ne doivent être utilisés que dans un contexte de navigation pour les instances d'accès public. Pour les instances privées, les jetons doivent être traités comme des mots de passe et rester privés - les requêtes doivent être acheminées via un proxy.
lo: Token ການເຂົ້າເຖິງສ່ວນຕົວຄວນໃຊ້ສະເພາະບຣາວເຊີສຳລັບຕົວຢ່າງການເຂົ້າເຖິງສາທາລະນະເທົ່ານັ້ນ. ສໍາ​ລັບ​ເວັບໄຊ້​ສ່ວນ​ຕົວ, tokens ຄວນ​ໄດ້​ຮັບ​ການ​ປະ​ຕິ​ບັດ​ຄື​ລະ​ຫັດ​ຜ່ານ​ແລະ​ໄດ້​ຮັບ​ການ​ເກັບ​ຮັກ​ສາ​ໄວ້​ເປັນ​ສ່ວນ​ຕົວ — ການ​ຮ້ອງ​ຂໍ​ຄວນ​ສົ່ງຜ່ານ proxy ແທນ
nl: Persoonlijke toegangstokens mogen alleen in een browsercontext worden gebruikt voor openbare toegangsinstanties. Voor privé-instanties moeten tokens worden behandeld als wachtwoorden en privé worden gehouden - verzoeken moeten in plaats daarvan via een proxy worden gerouteerd.
pt: Os tokens de acesso pessoal só devem ser utilizados num contexto de navegador para instâncias de acesso público. Para instâncias privadas, os tokens devem ser tratados como palavras-passe e mantidos privados - os pedidos devem ser encaminhados através de um proxy.
vi: Mã truy cập cá nhân chỉ nên được sử dụng trong ngữ cảnh trình duyệt cho các trường hợp truy cập công khai. Đối với các trường hợp riêng tư, mã truy cập nên được coi như mật khẩu và được giữ riêng tư — thay vào đó, các yêu cầu nên được định tuyến qua proxy.

source: Token details
cs: Podrobnosti o tokenu
es: Detalles del token
fr: Détails du jeton
lo: ລາຍລະອຽດ Token
nl: Tokengegevens
pt: Detalhes do token
vi: Chi tiết mã truy cập

source: Important: IP address validation relies on the X-Forwarded-For header, which can be spoofed. For security, make sure a load balancer or reverse proxy overwrites this header.
cs: Důležité: Ověření IP adresy závisí na hlavičce X-Forwarded-For, kterou lze podvrhnout. Z důvodu zabezpečení zajistěte, aby nástroj pro vyrovnávání zatížení nebo reverzní proxy přepsal toto záhlaví.
es: Importante: la validación de la dirección IP se basa en el encabezado X-Forwarded-For, que se puede falsificar. Por seguridad, asegúrese de que un equilibrador de carga o un proxy inverso sobrescriba este encabezado.
fr: Attention : la validation de l'adresse IP repose sur l'en-tête X-Forwarded-For, qui peut être usurpé. Pour des raisons de sécurité, assurez-vous qu'un équilibreur de charge ou un proxy inverse écrase cet en-tête.
lo: ສໍາຄັນ: ການກວດສອບທີ່ຢູ່ IP ແມ່ນຂຶ້ນກັບ X-Forwarded-For header, ເຊິ່ງອາດປອມແປງໄດ້. ເພື່ອຄວາມປອດໄພ, ໃຫ້ແນ່ໃຈວ່າຕົວດຸ່ນດ່ຽງການໂຫຼດ ຫຼືພຣັອກຊີ ແບບຢ້ອນກັບຈະຂຽນທັບສ່ວນຫົວນີ້.
nl: Belangrijk: IP-adresvalidatie is afhankelijk van de X-Forwarded-For-header, die kan worden vervalst. Zorg er voor de veiligheid voor dat een load balancer of reverse proxy deze header overschrijft.
pt: Importante: A validação do endereço IP baseia-se no cabeçalho X-Forwarded-For, que pode ser falsificado. Por motivos de segurança, certifique-se de que um balanceador de carga ou proxy reverso substitui este cabeçalho.
vi: Quan trọng: Xác thực địa chỉ IP dựa trên tiêu đề X-Forwarded-For, có thể bị giả mạo. Để bảo mật, hãy đảm bảo bộ cân bằng tải hoặc proxy ngược ghi đè tiêu đề này.

source: Are you sure you want to delete this token?
cs: Opravdu chcete tento token smazat?
es: ¿Está seguro de querer eliminar este token?
fr: Etes-vous sûr de vouloir supprimer ce jeton?
lo: ທ່ານແນ່ໃນບໍວ່າຕ້ອງການລົບ Token ນີ້
nl: Weet u zeker dat u dit token wilt verwijderen?
pt: Tem a certeza de que pretende apagar este token?
vi: Bạn có chắc chắn muốn xóa mã truy cập này không?

source: Error deleting token
cs: Chyba při mazání tokenu
es: Error al eliminar el token
fr: Erreur lors de la suppression du jeton
lo: ເກີດຂໍ້ຜິດພາດໃນການລົບ Token
nl: Fout bij verwijderen token
pt: Erro ao eliminar o token
vi: Lỗi khi xóa mã truy cập

source: Any application or script using this token will no longer be able to access this instance's API. You cannot undo this action.
cs: Jakákoli aplikace nebo skript používající tento token již nebude mít přístup k API této instance. Tuto akci nelze vrátit zpět.
es: Cualquier aplicación o script que utilice este token ya no podrá acceder a la API de esta instancia. No puede deshacer esta acción.
fr: Toute application ou script utilisant ce jeton ne pourra plus accéder à l'API de cette instance. Vous ne pouvez pas annuler cette action.
lo: ແອ໋ບພລິເຄຊັນ ຫຼືສະຄຣິບໃດນຶ່ງທີ່ໃຊ້ token ນີ້ຈະບໍ່ສາມາດເຂົ້າເຖິງ API ຂອງເວັບໄຊ້ນີ້ໄດ້ອີກຕໍ່ໄປ. ທ່ານບໍ່ສາມາດຍົກເລີກການດຳເນີນການນີ້ໄດ້.
nl: Elke toepassing of elk script dat dit token gebruikt, heeft geen toegang meer tot de API van deze instantie. U kunt deze actie niet ongedaan maken.
pt: Qualquer aplicação ou script que utilize este token deixará de poder aceder à API desta instância. Não é possível anular esta acção.
vi: Bất kỳ ứng dụng hoặc tập lệnh nào sử dụng mã truy cập này sẽ không còn có thể truy cập API của phiên bản này nữa. Bạn không thể hoàn tác hành động này.

source: Delete token
cs: Smazat token
es: Eliminar token
fr: Supprimer le jeton
lo: ລົບ token
nl: Token verwijderen
pt: Apagar ficha
vi: Xóa mã truy cập

source: Expires
cs: Vyprší
es: Caduca
fr: Expire
lo: ໝົດອາຍຸ
nl: Verloopt
pt: Expirações
vi: Hết hạn

source: Created
cs: Vytvořeno
es: Creado
fr: Créé
lo: ສ້າງແລ້ວ
nl: Gemaakt
pt: Criado
uk: Створено
uz_uz_cyrl: Яратилган
vi: Đã tạo

source: Copied token to clipboard
cs: Token byl zkopírován do schránky
es: Copiar token al portapapeles
fr: Copie du jeton dans le presse-papier
lo: ສຳເນົາ token ໄປຫາ ຄິບບອດແລ້ວ
nl: Gekopieerd token naar klembord
pt: Token copiado para a área de transferência
vi: Đã sao chép mã truy cập vào bảng tạm

source: Newly created token
cs: Nově vytvořený token
es: Token recién creado
fr: Jeton nouvellement créé
lo: Token ທີ່ສ້າງຂື້ນໃໝ່
nl: Nieuw aangemaakt token
pt: Token recém-criado
vi: Mã truy cập mới được tạo

source: Token Name
cs: Název tokenu
fr: Nom du Jeton

source: Copy to clipboard
cs: Zkopírovat do schránky
es: Copiar al portapapeles
fr: Copier dans le presse-papier
lo: ສຳເນົາໄປຫາ ຄິບບອດ
nl: Kopieer naar klembord
pt: Copiar para área de transferência
uz_uz_cyrl: Буферга нусха олиш
vi: Sao chép vào bộ nhớ tạm

source: Delete
cs: Smazat
es: Eliminar
fr: Supprimer
lo: ລົບ
nl: Verwijderen
pt: Suprimir
uk: Видалити
uz_uz_cyrl: Ўчириб ташлаш
vi: Xóa

source: Edit user profile
cs: Upravit uživatelský profil
es: Editar perfil de usuario
fr: Modifier profil utilisateur
lo: ແກ້ໄຂຂໍ້ມູນຂອງຜູ້ນຳໃຊ້
nl: Gebruikersprofiel bewerken
pt: Editar perfil do utilizador
uk: Редагувати профіль користувача
uz_uz_cyrl: Фойдаланувчи профилни таҳрир қилиш
vi: Chỉnh sửa hồ sơ người dùng

source: User profile updated
cs: Uživatelský profil byl aktualizován
es: Perfil de usuario actualizado
fr: Profil d’utilisateur mis à jour.
lo: ໂປຟາຍຜູ້ໃຊ້ໄດ້ຖືກອັບເດດ
nl: Gebruikersprofiel bijgewerkt
pt: Perfil do usuário actualizado
uk: Профіль користувача оновлено
uz_uz_cyrl: Фойдаланувчи профили янгиланди
vi: Hồ sơ người dùng đã cập nhật

source: Failed to update user profile
cs: Aktualizace uživatelského profilu se nezdařila
es: Error al actualizar el perfil de usuario
fr: Echec de la mise à jour du profil utilisateur
lo: ບໍ່ສາມາດອັບເດດຂໍ້ມູນຜູ້ໃຊ້ໄດ້
nl: Kan gebruikersprofiel niet bijwerken
pt: Falha na atualização do perfil de usuário.
uk: Не вдалося оновити профіль користувача
uz_uz_cyrl: Фойдаланувчи профили янгиланиши амалга ошмади
vi: Cập nhật hồ sơ người dùng KHÔNG THÀNH CÔNG

source: Edit user settings
cs: Upravit uživatelské nastavení
es: Editar configuración de usuario
fr: Modifier les paramètres d'utilisateur
lo: ແກ້ໄຂການຕັ້ງຄ່າຂອງຜູ້ໃຊ່
nl: Gebruikersinstellingen bewerken
pt: Editar configurações do usuário
uk: Редагувати налаштування користувача
uz_uz_cyrl: Фойдаланувчи созламанларини таҳрир қилиш
vi: Chỉnh sửa cài đặt người dùng

source: Settings updated
cs: nastavení aktualizováno
es: Configuración actualizada
fr: Paramètres mis à jour
lo: ການຕັ້ງຄ່ານີ້ໄດ້ຖືກບັນທຶກ
nl: Instellingen bijgewerkt
pt: Configurações actualizadas
uk: Налаштування оновлено
uz_uz_cyrl: Созламалар янгиланди
vi: Cài đặt đã được cập nhật

source: Failed to update settings
cs: Nastavení se nepodařilo aktualizovat
es: Error al actualizar la configuración
fr: Échec de l'enregistrement des paramètres
lo: ບໍ່ສາມາດບັນທຶກການຕັ້ງຄ່ານີ້ໄດ້
nl: Kan instellingen niet updaten
pt: Falha na actualização das configurações
uk: Не вдалося оновити налаштування
uz_uz_cyrl: Созламалар янгиланиши амалга ошмади
vi: Cập nhật cài đặt KHÔNG THÀNH CÔNG

source: First name
cs: Jméno
es: Nombre
fr: Prénom
lo: ນາມສະກຸນ
nl: Voornaam
pt: Primeiro nome
uk: Ім'я
uz_uz_cyrl: Исм
vi: Tên

source: Surname
cs: Příjmení
es: Apellido
fr: Nom de famille
lo: ຊື່
nl: Achternaam
pt: Apelido
uk: Прізвище
uz_uz_cyrl: Фамилия
vi: Họ

source: Gender
cs: pohlaví
es: Sexo
fr: Genre
lo: ເພດ
nl: Geslacht
pt: Sexo
uk: Ґендер
uz_uz_cyrl: Жинси
vi: Giới tính

source: Male
es: Masculino
fr: Masculin
lo: ~ເພດຊາຍ
nl: Mannelijk
pt: Masculino
uk: Чоловік
uz_uz_cyrl: Эркак
vi: Nam

source: Female
cs: Žena
es: Femenino
fr: Féminin
lo: ຍິງ
nl: Vrouwelijk
pt: Feminino
uk: Жінка
uz_uz_cyrl: Аёл
vi: Nữ

source: Other
cs: jiný
es: Otro
fr: Autre
lo: ອື່ນໆ
nl: Anders
pt: Outro
uk: Інше
uz_uz_cyrl: Бошқа
vi: Khác

source: E-mail
es: Correo electrónico
fr: Adresse email
lo: ອີເມວ
uk: Електронна пошта
uz_uz_cyrl: Электрон почта
vi: Thư điện tử

source: Mobile phone number
cs: Číslo mobilního telefonu
es: Número de teléfono móvil
fr: Numéro de téléphone portable
lo: ໝາຍເລກໂທລະສັບ
nl: Mobiele telefoonnummer
pt: Número de telemóvel
uk: Номер мобільного телефону
uz_uz_cyrl: Мобил телефон рақами
vi: Số điện thoại di động

source: Job title
cs: Pracovní pozice
es: Cargo
fr: Titre de la tâche
lo: ອາຊີບ
nl: Functietitel
pt: Profissão
uk: Посада
uz_uz_cyrl: Лавозим
vi: Chức vụ

source: User roles
cs: Uživatelské role
es: Roles del usuario
fr: Rôles d'utilisateur
lo: ຕຳແໜ່ງຮັບພິດຊອບໃນລະບົບ
nl: Gebruikersrollen
pt: Roles de Utilizadores
uk: Ролі користувача
uz_uz_cyrl: Фойдаланувчи роллари
vi: Quyền người dùng

source: User org units
cs: Uživatelské organizační jednotky
es: Unidades organizativas de usuario
fr: Unités d'organisation utilisateur
lo: ສະຖານທີ່ຮັບພິດຊອບ
nl: Organisatie-eenheden van gebruiker
pt: Unidades orhganizacionais do utilizador
uk: Організаційні підрозділи користувача
uz_uz_cyrl: Фойдаланувчи ташкилий бўлими
vi: Đơn vị người dùng

source: Birthday
cs: Narozeniny
es: Fecha de nacimiento
fr: Date de naissance
lo: ວັນເດືອນປີເກີດ
nl: Verjaardag
pt: Aniversário
uk: День народження
uz_uz_cyrl: Тугилган кун
vi: Ngày sinh

source: Nationality
cs: Státní příslušnost
es: Nacionalidad
fr: Nationalité
lo: ສັນຊາດ
nl: Nationaliteit
pt: Nacionalidade
uk: Громадянство
uz_uz_cyrl: Миллати
vi: Quốc tịch

source: Employer
cs: Zaměstnavatel
es: Empleador
fr: Employeur
lo: ຕຳແໜ່ງ
nl: Werkgever
pt: Empregador
uk: Місце роботи
uz_uz_cyrl: Иш берувчи
vi: Công ty/Tổ chức

source: Education
cs: Vzdělání
es: Educación
fr: Parcours académique
lo: ລະດັບການສືກສາ
nl: Onderwijs
pt: Escolaridade
uk: Освіта
uz_uz_cyrl: Маълумоти
vi: Trình độ

source: Interests
cs: Zájmy
es: Intereses
fr: Intérêts
lo: ສິ່ງທີ່ສົນໃຈ
nl: Interesses
pt: Interesses
uk: Хобі
uz_uz_cyrl: Қизиқиши
vi: Quan tâm

source: Languages
cs: Jazyky
es: Idiomas
fr: Langues
lo: ພາສາ
nl: Talen
pt: Idiomas
uk: Мови
uz_uz_cyrl: Тиллар
vi: Ngôn ngữ

source: Account editor
cs: Editor účtu
es: Editor de la cuenta
fr: Editeur de comptes
lo: ຜູ້ແກ້ໄຂບັນຊີຜູ້ໃຊ້
pt: Editor de contas
uz_uz_cyrl: Аккаунт муҳаррири
vi: Chỉnh sửa tài khoản

source: Interface language
cs: Jazyk rozhraní
es: Idioma de la interfaz
fr: Langue de l'interface
lo: ພາສາສະແດງຜົນ
nl: Interfacetaal
pt: Idioma da interface
uk: Мова інтерфейсу
uz_uz_cyrl: Интерфейс тили
vi: Ngôn ngữ giao diện

source: Database language
cs: Jazyk databáze
es: Idioma de la base de datos
fr: Langue de la base de données
lo: ພາສາຂໍ້ມູນໃນລະບົບ
nl: Database taal
pt: Idioma da base de dados
uk: Мова бази даних
uz_uz_cyrl: Маълумотлар базаси тили
vi: Ngôn ngữ cơ sở dữ liệu
