Repository: dhis2/user-profile-app
Catalog: i18n/*.po
Languages: cs, es, fr, lo, nl, pt, uk, uz_uz_cyrl, vi

source: If you didn't receive the code, check your spam/junk folder. Have you waited a few minutes and still not received the code?
cs: Pokud jste kód neobdrželi, zkontrolujte složku nevyžádané pošty. Čekali jste několik minut a kód jste stále neobdrželi?
fr: Si vous n'avez pas reçu de code, vérifiez votre dossier spam/courrier indésirable. Avez-vous attendu quelques minutes et toujours pas de code reçu?

source: Send a new code
cs: Odeslání nového kódu
fr: Envoyer un nouveau code

source: Send authentication code
cs: Odeslání ověřovacího kódu
fr: Envoyer le code d'authentification

source: Enter the 6 digit authentication code in the email.
cs: Zadejte šestimístný ověřovací kód který máte v e-mailu.
fr: Entrez le code d'authentification à 6 chiffres figurant dans l'e-mail.

source: Already set up two-factor authentication before?
cs: Už jste si dříve nastavili dvoufaktorové ověřování?
es: ¿Ha configurado antes la autenticación de dos factores?
fr: Avez-vous déjà eu à configuré l'authentification à deux facteurs ?
lo: ເຄີຍຕັ້ງຄ່າການຢືນຢັນຕົວຕົນແບບ 2 ຂັ້ນຕອນມາກ່ອນແລ້ວຫຼືບໍ?
nl: Heb je twee-factor-authenticatie al eerder ingesteld?
pt: Já configurou a autenticação de dois factores antes?
vi: Bạn đã thiết lập xác thực hai yếu tố chưa?

source: If you have set up two-factor authentication for this account before, you need to remove that entry from your authenticator app before setting it up again.
cs: Pokud jste pro tento účet dříve nastavili dvoufaktorové ověřování, musíte tento záznam z aplikace pro ověřování odstranit, než jej znovu nastavíte.
es: Si ha configurado anteriormente la autenticación de dos factores para esta cuenta, debe eliminar esa entrada de su aplicación authenticator antes de volver a configurarla.
fr: Si vous avez déjà eu à configurer l'authentification à deux facteurs pour ce compte, vous devez supprimer cette entrée de votre application d'authentification avant de la configurer à nouveau.
lo: ຖ້າທ່ານໄດ້ຕັ້ງການກວດສອບຄວາມຖືກຕ້ອງສໍາລັບບັນຊີນີ້ມາກ່ອນ, ທ່ານຈໍາເປັນຕ້ອງເອົາລາຍການນັ້ນອອກຈາກແອັບ ກວດສອບຄວາມຖຶກຕ້ອງຂອງທ່ານກ່ອນທີ່ຈະຕັ້ງຄ່າມັນອີກເທື່ອຫນຶ່ງ.
nl: Als u eerder tweefactorauthenticatie voor dit account heeft ingesteld, moet u die invoer uit uw authenticatie-app verwijderen voordat u deze opnieuw instelt.
pt: Se já tiver configurado anteriormente a autenticação de dois factores para esta conta, tem de remover essa entrada da sua aplicação de autenticação antes de a configurar novamente.
vi: Nếu bạn đã thiết lập xác thực hai yếu tố cho tài khoản này trước đó, bạn cần xóa mục đó khỏi ứng dụng xác thực trước khi thiết lập lại.

source: Your email is not verified. You must verify or your email to enable or disable two-factor authentication via email. If you have recently verified your email, you may need to refresh this page.
cs: Váš e-mail není ověřen. Chcete-li povolit nebo zakázat dvoufaktorové ověřování prostřednictvím e-mailu, musíte ověřit nebo svůj e-mail. Pokud jste svůj e-mail nedávno ověřili, bude možná nutné tuto stránku obnovit.
fr: Votre adresse e-mail n'est pas vérifiée. Vous devez vérifier votre adresse e-mail pour activer ou désactiver l'authentification à deux facteurs par e-mail. Si vous avez récemment vérifié votre adresse e-mail, vous devrez peut-être actualiser cette page.

source: Verify your email here.
cs: Zde si ověřte svůj e-mail.
fr: Vérifiez votre adresse électronique ici.

source: Two-factor authentication protects your account with an extra layer of security. With two-factor authentication turned on, you will need to enter an authentication code from your device every time you log in.
cs: Dvoufaktorové ověřování chrání váš účet další vrstvou zabezpečení. Se zapnutou dvoufaktorovou autentizací budete muset při každém přihlášení zadat ověřovací kód z vašeho zařízení.
es: La autenticación de dos factores protege su cuenta con una capa adicional de seguridad. Con la autenticación de dos factores activada, deberá introducir un código de autenticación desde su dispositivo cada vez que inicie sesión.
fr: L'authentification à deux facteurs protège votre compte grâce à un niveau de sécurité supplémentaire. Lorsque l'authentification à deux facteurs est activée, vous devez saisir un code d'authentification provenant de votre appareil à chaque connexion.
lo: ການຢືນຢັນຕົວຕົນແບບສອງຂັ້ນຕອນຈະປົກປ້ອງບັນຊີຂອງທ່ານ ດ້ວຍຂັ້ນຄວາມປອດໄພພິເສດ. ເມື່ອເປິດໃຊ້ງານການຢືນຢັນຕົວຕົນແບບສອງຂັ້ນຕອນ ທ່ານຈະຕ້ອງປ້ອນລະຫັດຢືນຢັນຕົວຕົນຈາກອຸປະກອນຂອງທ່ານທຸກຄັ້ງເມື່ອທ່ານເຂົ້າສູ່ລະບົບ
nl: Tweefactorauthenticatie beschermt uw account met een extra beveiligingslaag. Als tweefactorauthenticatie is ingeschakeld, moet u elke keer dat u zich aanmeldt een authenticatiecode van uw apparaat invoeren.
pt: A autenticação de dois factores protege a sua conta com uma camada extra de segurança. Com a autenticação de dois factores activada, terá de introduzir um código de autenticação do seu dispositivo sempre que iniciar sessão.
vi: Xác thực hai yếu tố bảo vệ tài khoản của bạn bằng một lớp bảo mật bổ sung. Khi bật xác thực hai yếu tố, bạn sẽ cần nhập mã xác thực từ thiết bị của mình mỗi lần đăng nhập.

source: Open your authenticator app.
cs: Otevřete aplikaci pro ověřování.
es: Abra su aplicación authenticator.
fr: Ouvrez votre application authenticator.
lo: ເປິດແອ໋ບກວດສອບຄວາມຖືກຕ້ອງຂອງທ່ານ
nl: Open uw authenticatie-app.
pt: Abra a sua aplicação de autenticação.
vi: Mở ứng dụng xác thực của bạn.

source: Now, enter the authentication code below and click the "Turn off" button.
cs: Nyní zadejte ověřovací kód níže a klikněte na tlačítko „Vypnout“.
es: Ahora, introduzca el código de autenticación a continuación y haga clic en el botón "Desactivar".
fr: Maintenant, entrez le code d'authentification ci-dessous et cliquez sur le bouton « Désactiver ».
lo: ຕອນນີ້ໃຫ້ປ້ອນລະຫັດຢືນຢັນດ້ານລຸ່ມ ແລະ ກົດໃສ່ປຸ່ມ "ປິດ"
nl: Voer nu de onderstaande authenticatiecode in en klik op de knop "Uitschakelen".
pt: Agora, introduza o código de autenticação abaixo e clique no botão "Desligar".
vi: Bây giờ, hãy nhập mã xác thực bên dưới và nhấp vào nút "Tắt".

source: Make sure you have an authenticator app installed on your device. We recommend Google Authenticator
cs: Ujistěte se, že máte na svém zařízení nainstalovanou aplikaci pro ověřování. Doporučujeme Google Authenticator
es: Asegúrese de tener instalada una aplicación de autenticación en su dispositivo. Recomendamos Google Authenticator
fr: Assurez-vous d'avoir une application d'authentification installée sur votre appareil. Nous recommandons Google Authenticator.
lo: ກວດສອບໃຫ້ແນ່ໃຈວ່າທ່ານໄດ້ຕິດຕັ້ງແອ໋ບໃນອຸປະກອນຂອງທ່ານແລ້ວ ເຮົາຂໍແນະນຳ ຕົວກວດສອບຄວາມຖືກຕ້ອງຂອງ google
nl: Zorg ervoor dat er een authenticatie-app op uw apparaat is geïnstalleerd. We raden Google Authenticator aan
pt: Certifique-se de que tem uma aplicação de autenticação instalada no seu dispositivo. Recomendamos o Google Authenticator
vi: Hãy đảm bảo bạn đã cài đặt ứng dụng xác thực trên thiết bị của mình. Chúng tôi khuyên dùng Google Authenticator

source: Now, enter the code from your authenticator app below and click the "Turn on" button.
cs: Nyní níže zadejte kód z vaší ověřovací aplikace a klikněte na tlačítko „Zapnout“.
es: Ahora, introduzca el código de su aplicación authenticator y haga clic en el botón "Activar".
fr: Maintenant, entrez le code provenant de votre application d'authentification ci-dessous et cliquez sur le bouton « Activer ».
lo: ຕອນນີ້ໃຫ້ປ້ອນລະຫັດຢືນຢັນດ້ານລຸ່ມ ແລະ ກົດໃສ່ປຸ່ມ "ເປິດ"
nl: Voer nu de code van uw authenticator-app hieronder in en klik op de knop "Inschakelen".
pt: Agora, introduza o código da sua aplicação de autenticação abaixo e clique no botão "Activar".
vi: Bây giờ, hãy nhập mã từ ứng dụng xác thực của bạn bên dưới và nhấp vào nút "Bật".

source: Two-factor authentication is on.
cs: Je zapnuté dvoufaktorové ověřování.
es: La autenticación de dos factores está activada.
fr: L'authentification à deux facteurs est activée.
lo: ກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນເປີດຢູ່
nl: Twee-factor-authenticatie staat aan.
pt: A autenticação de dois factores está activada.
vi: Xác thực hai yếu tố đang được bật.

source: Two-factor authentication is off.
cs: Dvoufaktorové ověřování je vypnuté.
es: La autenticación de dos factores está desactivada.
fr: L'authentification à deux facteurs est désactivée.
lo: ກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນປິດຢູ່
nl: Tweefactorauthenticatie staat uit.
pt: A autenticação de dois factores está desactivada.
vi: Xác thực hai yếu tố đã tắt.

source: Could not update two-factor authentication
cs: Nelze aktualizovat dvoufaktorové ověřování
es: No se pudo actualizar la autenticación de dos factores
fr: Impossible de mettre à jour l'authentification à deux facteurs
lo: ບໍ່ສາມາດອັບເດດການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນໄດ້
nl: Kan tweefactorauthenticatie niet updaten
pt: Não foi possível actualizar a autenticação de dois factores
vi: Không thể cập nhật xác thực hai yếu tố

source: This code does not look right. Enter the six digit code from your authentication app.
cs: Tento kód nevypadá správně. Zadejte šestimístný kód z vaší ověřovací aplikace.
es: Este código no parece correcto. Introduzca el código de seis dígitos de su aplicación de autenticación.
fr: Ce code semble incorrect. Saisissez le code à six chiffres de votre application d'authentification.
lo: ລະຫັດນີ້ບໍ່ຖືກຕ້ອງ. ໃສ່ລະຫັດຫົກຕົວເລກຈາກແອັບຢືນຢັນຕົວຕົນຂອງທ່ານ.
nl: Deze code ziet er niet goed uit. Voer de zescijferige code van uw authenticatie-app in.
pt: Este código não parece correto. Introduza o código de seis dígitos da sua aplicação de autenticação.
vi: Mã này có vẻ không đúng. Hãy nhập mã sáu chữ số từ ứng dụng xác thực của bạn.

source: 6 digit code
cs: 6místný kód
fr: Code à 6 chiffres

source: Could not enable 2 Factor Authentication
cs: Nepodařilo se povolit dvoufaktorové ověřování
es: No se pudo habilitar la autenticación de 2 factores
fr: Impossible d'activer l'authentification à 2 facteurs
lo: ບໍ່ສາມາດເປິດໃຊ້ການການກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນໄດ້
nl: Kan 2-factor-authenticatie niet inschakelen
pt: Não foi possível activar a autenticação de 2 factores
vi: Không thể bật Xác thực 2 yếu tố

source: Please choose a profile avatar less than {{- maxSize}}MB in size.
cs: Vyberte si prosím profilový avatar o velikosti menší než {{- maxSize}}MB.
fr: Veuillez choisir un avatar de profil d'une taille inférieure à {{- maxSize}}MB.
pt: Escolha um avatar de perfil com menos de {{- maxSize}}MB de tamanho.
vi: Hãy chọn hình đại diện với dung lượng nhỏ hơn {{- maxSize}}MB

source: Failed to upload profile picture
cs: Nepodařilo se nahrát profilový obrázek
es: No se ha podido subir la foto de perfil
fr: Échec du téléchargement de la photo de profil
lo: ບໍ່ສາມາດອັບໂຫຼດຮູບໂປຣຟາຍໄດ້
nl: Uploaden profielfoto gefaald
pt: Falha ao carregar a foto do perfil
uk: Не вдалося завантажити зображення профілю
uz_uz_cyrl: Профиль расмини янгилаш амалга ошмади
vi: Không thể tải ảnh hồ sơ

source: Profile picture
cs: Profilový obrázek
es: Foto de perfil
fr: Photo de profil
lo: ຮູບໂປຣຟາຍ
nl: Profielfoto
pt: Foto de perfil
uk: Зображення профілю
uz_uz_cyrl: Профиль расми
vi: Ảnh hồ sơ

source: No profile picture available
cs: Žádný profilový obrázek není k dispozici
es: No hay foto de perfil disponible
fr: Aucune photo de profil disponible
lo: ບໍ່ມີຮູບໂປຣຟາຍ
nl: Geen profielfoto beschikbaar
pt: Nenhuma foto de perfil disponivel
uk: Зображення профілю немає
uz_uz_cyrl: Профиль расми мавжуд эмас
vi: Không có sẵn hình ảnh hồ sơ

source: Select profile picture
cs: Vyberte profilový obrázek
es: Seleccionar foto de perfil
fr: Sélectionner une photo de profil
lo: ເລືອກຮູບໂປຣຟາຍ
nl: Selecteer profielfoto
pt: Selecionar foto do perfil
uk: Обрати зображення профілю
uz_uz_cyrl: Профиль расмини танлаш
vi: Chọn ảnh hồ sơ

source: Remove profile picture
cs: Odebrat profilový obrázek
es: Eliminar foto de perfil
fr: Supprimer la photo de profil
lo: ລົບຮູບໂປຣຟາຍ
nl: Verwijder profielfoto
pt: Remover foto de perfil
uk: Прибрати зображення профілю
uz_uz_cyrl: Профиль расмини олиб ташлаш
vi: Xóa ảnh hồ sơ

source: No email provided
cs: Nebyl poskytnut žádný e-mail
fr: Aucun email n'a été fourni

source: Email is invalid
cs: E-mail je neplatný
fr: L'adresse électronique n'est pas valide

source: Emails must match
cs: E-maily se musí shodovat
fr: Les adresses e-mail doivent concorder.

source: Email update not allowed
cs: Aktualizace e-mailu není povolena
fr: Mise à jour par e-mail non autorisée

source: Your email is currently used for two factor authentication
cs: Váš e-mail se v současné době používá pro dvoufaktorové ověřování.
fr: Votre adresse e-mail est actuellement utilisée pour l'authentification à deux facteurs.

source: To update your email, you must first disable two factor authentication by email. After this has been disabled, you can change your email and then set up two factor authentication again.
cs: Chcete-li aktualizovat svůj e-mail, musíte nejprve zakázat dvoufaktorové ověřování e-mailem. Po jeho vypnutí můžete změnit svůj e-mail a poté znovu nastavit dvoufaktorové ověřování.
fr: Pour mettre à jour votre adresse e-mail, vous devez d'abord désactiver l'authentification à deux facteurs par e-mail. Une fois celle-ci désactivée, vous pouvez modifier votre adresse e-mail, puis reconfigurer l'authentification à deux facteurs.

source: Disable two factor authentication here
cs: Zde vypněte dvoufaktorové ověřování
fr: Désactiver l'authentification à deux facteurs ici

source: Cancel
cs: Zrušit
es: Cancelar
fr: Annuler
nl: Annuleer
pt: Cancelar
uk: Скасувати
uz_uz_cyrl: Бекор қилиш
vi: Hủy

source: Remove email
cs: Odebrat e-mail
fr: Supprimer l'email

source: Your email is currently verified
cs: Váš e-mail je v současné době ověřen
fr: Votre adresse e-mail a bien été vérifiée.

source: Are you sure you want to remove your email?
cs: Opravdu chcete svůj e-mail odstranit?
fr: Êtes-vous sûr de vouloir supprimer votre email ?

source: Change email
cs: Změnit e-mail
fr: Modifier l'adresse électronique

source: If you change your email, you may need to reverify your email.
cs: Pokud změníte svůj e-mail, bude možná nutné jej znovu ověřit.
fr: Si vous modifiez votre adresse e-mail, vous devrez peut-être la vérifier à nouveau.

source: Current email
cs: Aktuální e-mail
fr: Adresse e-mail actuelle

source: no current email
cs: žádný aktuální e-mail
fr: aucune adresse e-mail actuelle

source: Enter new email
cs: Zadejte nový e-mail
fr: Entrez une nouvelle adresse e-mail

source: Confirm new email
cs: Potvrdit nový e-mail
fr: Confirmez la nouvelle adresse e-mail

source: Save
cs: Uložit
fr: Sauvegarder
lo: ບັນທຶກ
pt: Salve 

source: There is no email to remove
cs: Není žádný e-mail, k odstranění
fr: Il n'y a aucun e-mail à supprimer

source: This field is required
cs: Toto pole je povinné
es: Este campo es obligatorio
fr: Ce champs est requis
nl: Dit veld is verplicht.
pt: Este campo é obrigatorio
uk: Обов'язкове поле
uz_uz_cyrl: Ушбу қатор тўлдирилиши шарт
vi: Trường này yêu cầu

source: This field should be a URL
cs: Toto pole by mělo být URL
es: Este campo debe ser una URL
fr: Ce champ doit être une URL
lo: ຊ່ອງນີ້ຄວນເປັນ URL
nl: Dit veld moet een URL zijn
pt: Este campo deve ser um URL
uk: Це поле повинно містити веб-адресу
uz_uz_cyrl: Ушбу сатрда URL бўлиши лозим
vi: Trường này phải là một URL

source: This field should contain a list of URLs
cs: Toto pole by mělo obsahovat seznam adres URL
es: Este campo debe contener una lista de URLs
fr: Ce champ doit contenir une liste d'URL
lo: ຊ່ອງນີ້ຄວນມີລາຍການ URL
nl: Dit veld moet een lijst met URL's bevatten
pt: Este campo deve conter uma lista de URLs
uk: Це поле має містити список URL-адрес
uz_uz_cyrl: Ушбу майдон URL манзиллар рўйхатини ўз ичига олиши керак
vi: Trường này phải chứa danh sách đường dẫn liên kết URL

source: This field should be a number
cs: Toto pole by mělo být číslo
es: Este campo debe ser un número
fr: Ce champ doit être un nombre
lo: ຊ່ອງນີ້ຄວນມີຕົວເລກ
nl: Dit veld moet een getal zijn
pt: Este campo deve ser um número
uk: Це поле повинно включати цифри
uz_uz_cyrl: Ушбу майдонда рақам бўлиши лозим
vi: Trường này phải là số

source: This field should be a positive number
cs: Toto pole by mělo být kladné číslo
es: Este campo debe ser un número positivo
fr: Ce champ doit être un nombre positif
lo: ຊ່ອງນີ້ຄວນເປັນຈຳນວນບວກ
nl: Dit veld moet een positief getal zijn
pt: Este campo deve ser um número positivo
uk: Це поле має бути додатним числом
uz_uz_cyrl: Ушбу майдонда мусбат рақам бўлиши лозим
vi: Trường này phải là số dương

source: This field should be an email
cs: Toto pole by měl být e-mail
es: Este campo debe ser un correo electrónico
fr: Ce champ doit être un e-mail
lo: ຊ່ອງນີ້ຄວນເປັນອີເມວ
nl: Dit veld moet een e-mail zijn
pt: Este campo deve ser um endereço eletrónico
uk: Це поле повинно включати адресу електронної пошти
uz_uz_cyrl: Ушбу сатрда email бўлиши лозим
vi: Trường này phải là một tài khoản email

source: Please enter a valid international phone number (+0123456789)
cs: Zadejte platné mezinárodní telefonní číslo (+0123456789)
es: Por favor introduzca un número de teléfono internacional válido (+0123456789)
fr: Veuillez saisir un numéro de téléphone international valide (+0123456789)
lo: ກະລຸນາໃສ່ເບີໂທລະສັບຕ່າງປະເທດໃຫ້ຖືກຕ້ອງ (+0123456789)
nl: Voer een geldig internationaal telefoonnummer in (+0123456789)
pt: Digite um número de telefone internacional válido (+0123456789)
uk: Будь ласка, введіть дійсний номер телефону в міжнародному форматі (+0123456789)
uz_uz_cyrl: Илтимос, халқаро телефон рақами форматида киритинг (+0123456789)
vi: Nhật số điện thoại quốc tế hợp lệ (+0123456789)

source: Yes
cs: Ano
es: Si
fr: Oui
lo: ແມ່ນ
nl: Ja
pt: Sim
uk: Так
uz_uz_cyrl: Ҳа
vi: Có

source: No
cs: Ne
fr: Non
lo: ບໍ່ແມນ
nl: Nee
pt: Não
uk: Ні
uz_uz_cyrl: Йўқ
vi: Không

source: No value
cs: Žádná hodnota
es: Sin valor
fr: Pas de valeur
lo: ບໍ່ມີຂໍ້ມູນ
nl: Geen waarde
pt: Sem Valor
uk: Відсутнє значення
uz_uz_cyrl: Қиймат йўқ
vi: Không có giá trị

source: Use system default
cs: Použít výchozí nastavení systému
es: Usar valores del sistema por defecto
fr: Utiliser la valeur par défaut du système
lo: ໃຊ້ການຕັ້ງຄ່າຂອງລະບົບ
nl: Gebruik systeemstandaard
pt: Use padrão do sistema
uk: Використати системні налаштування за замовчуванням
uz_uz_cyrl: Стандарт тизимдан фойдаланинг
vi: Dùng mặc định hệ thống

source: No options
cs: Žádné možnosti
es: Sin opciones
fr: Aucune option
lo: ບໍ່ມີຕົວເລືອກ
nl: Geen opties
pt: Sem opções
uk: Немає параметрів
uz_uz_cyrl: Вариант йўқ
vi: Không có tùy chọn

source: System default
cs: Výchozí systém
es: Valores del sistema por defecto
fr: Valeur par défaut du système
lo: ໂຫຼດການຕັ້ງຄ່າດັ່ງເດີມ
nl: Systeem standaard
pt: Padrão do sistema
uk: Системні налаштування за замовчуванням
uz_uz_cyrl: Стандарт тизимизим
vi: Mặc định hệ thống

source: User profile
cs: Uživatelský profil
es: Perfil de usuario
fr: Profil utilisateur
lo: ໂປຣຟາຍຜູ້ໃຊ້
nl: Gebruikersprofiel
pt: Perfil do usuário
uk: Профіль користувача
uz_uz_cyrl: Фойдаланувчи профили
vi: Hồ sơ người dùng

source: User settings
cs: Uživatelské nastavení
es: Preferencias de usuario
fr: Paramètres d'utilisateur
lo: ການຕັ້ງຄ່າສໍາລັບຜູ້ຊົມໃຊ້
nl: Gebruikersinstellingen
pt: Configurações do usuário
uk: Налаштування користувача
uz_uz_cyrl: Фойдаланувчи созламанлари
vi: Cài đặt người dùng

source: Account settings
cs: Nastavení účtu
es: Configuración de la cuenta
fr: Paramètres de compte
lo: ການຕັ້ງຄ່າບັນຊີຜູ້ໃຊ້
nl: Accountinstellingen
pt: Configurações da conta
uk: Налаштування облікового запису
uz_uz_cyrl: Аккаунт созламалари
vi: Cài đặt tài khoản

source: Two factor authentication
cs: Dvoufaktorové ověřování
es: Autenticación de dos factores
fr: Authentification à deux facteurs
lo: ກວດສອບຄວາມຖືກຕ້ອງແບບ 2 ຂັ້ນ
nl: Twee-factor-authenticatie
pt: Autenticação de dois factores
vi: Xác thực hai yếu tố

source: Full profile
cs: Celý profil
es: Perfil completo
fr: Profil complet
lo: ໂປຣຟາຍເຕັມ
nl: Volledig profiel
pt: Perfil completo
vi: Hồ sơ đầy đủ

source: Personal access tokens
cs: Osobní přístupové tokeny
es: Tokens de acceso personal
fr: Jetons d'accès personnel
lo: ໂທເຄັນການເຂົ້າເຖີງສ່ວນບຸກຄົນ
nl: Persoonlijke toegangstokens
pt: Tokens de acesso pessoal
vi: Mã truy cập cá nhân

source: About DHIS2
cs: O DHIS2
es: Acerca de DHIS2
fr: A propos de DHIS2
lo: ກ່ຽວກັບ DHIS2
nl: Over DHIS2
pt: Sobre DHIS2
uk: Про DHIS2
uz_uz_cyrl: DHIS2 Ҳақида
vi: Giới thiệu DHIS2

source: Email verification link sent successfully!
cs: E-mailový ověřovací odkaz byl úspěšně odeslán!
fr: Lien de vérification de l'adresse e-mail envoyé avec succès !
pt: Ligação de verificação de correio eletrónico enviada com sucesso!
vi: Liên kết xác minh email đã được gửi thành công!

source: Failed to send email verification link.
cs: Nepodařilo se odeslat e-mailový ověřovací odkaz.
fr: Échec de l'envoi du lien de vérification de l'adresse e-mail.
pt: Falha ao enviar a ligação de verificação por correio eletrónico.
vi: Không gửi được liên kết xác minh email.

source: Email already verified
cs: E-mail již byl ověřen
fr: Adresse e-mail déjà vérifiée

source: Verify email
cs: Ověření e-mailu
fr: Vérifier l'email

source: Your email is not verified. Please verify your email to continue using the system.
cs: Váš e-mail není ověřen. Chcete-li pokračovat v používání systému, ověřte prosím svůj e-mail.
fr: Votre adresse e-mail n'est pas vérifiée. Veuillez vérifier votre adresse e-mail pour continuer à utiliser le système.

source: Please provide an email and verify it to continue using the system.
cs: Pro další používání systému uveďte e-mail a ověřte jej.
fr: Veuillez fournir une adresse e-mail et vérifiez-la pour continuer à utiliser le système.

source: Manage personal access tokens
cs: Spravovat osobní přístupové tokeny
es: Administrar tokens de acceso personal
fr: Gérer les jetons d'accès personnels
lo: ຈັດການ tokens ການເຂົ້າເຖີງສ່ວນບຸກຄົນ
nl: Beheer persoonlijke toegangstokens
pt: Gerir tokens de acesso pessoal
vi: Quản lý mã truy cập cá nhân

source: Generate new token
cs: Vytvořit nový token
es: Generar nuevo token
fr: Générer un nouveau jeton
lo: ສ້າງ token ໃໝ່
nl: Genereer een nieuw token
pt: Gerar novo token
vi: Tạo mã mới

source: Error loading personal access tokens
cs: Chyba při načítání osobních přístupových tokenů
es: Error al cargar tokens de acceso personal
fr: Erreur de chargement des jetons d'accès personnels
lo: ເກີດຂໍ້ຜິດພາດໃນການໂຫຼດ Token ການເຂົ້າເຖີງສ່ວນບຸກຄົນ
nl: Fout bij het laden van persoonlijke toegangstokens
pt: Erro ao carregar tokens de acesso pessoal
vi: Lỗi khi tải mã truy cập cá nhân

source: You don't have any active personal access tokens
cs: Nemáte žádné aktivní osobní přístupové tokeny
es: Usted no tiene ningún token de acceso personal activo
fr: Vous n'avez pas de jetons d'accès personnels actifs
lo: ທ່ານບໍ່ມີ token ການເຂົ້າເຖີງສ່ວນບຸກຄົນທີ່ໃຊ້ງານຢູ່
nl: U heeft geen actieve persoonlijke toegangstokens
pt: Não tem quaisquer tokens de acesso pessoal activos
vi: Bạn không có bất kỳ mã truy cập cá nhân nào đang hoạt động

source: You'll only be shown your token once
cs: Token se vám zobrazí pouze jednou
es: Sólo se le mostrará su token una vez
fr: Votre jeton ne vous sera montré qu'une seule fois
lo: ທ່ານຈະເຫັນ token ຂອງທ່ານພຽງຄັ້ງດຽວເທົ່ານັ້ນ
nl: Je krijgt je token maar één keer te zien
pt: Só lhe será mostrado o seu token uma vez
vi: Bạn sẽ chỉ được hiển thị mã truy cập của mình một lần
