Repository: dhis2/user-profile-app
Catalog: i18n/*.po
Languages: cs, es, fr, lo, nl, pt, uk, uz_uz_cyrl, vi

source: Property to display in analysis modules
cs: Vlastnost k zobrazení v analytických modulech
es: Propiedad a mostrar en módulos de análisis
fr: Propriété à afficher dans les modules analytiques
lo: ສື່ງທີ່ສາມາດນໍາສະເໜີ ໃນໂມດູນຂອງການວິໄຈ
nl: Eigenschap om weer te geven in analysemodules
pt: Propriedade a exibir nos módulos de análise
uk: Характеристика відображення у модулях аналізу
uz_uz_cyrl: Таҳлил модулларини намойиш этиш хислати
vi: Thuộc tính hiện trong các chức năng phân tích dữ liệu

source: Short name
cs: Krátký název
es: Nombre abreviado
fr: Nom court
lo: ຊື່ສັ້ນ
nl: Korte naam
pt: Nome curto
uk: Коротке ім'я
uz_uz_cyrl: Қисқача номи
vi: Tên rút gọn

source: Enable message email notifications
cs: Povolit e-mailová upozornění na zprávy
es: Habilitar notificaciones por correo electrónico
fr: Autoriser les notifications de messages par email
lo: ອະນຸຍາດໃຫ້ລະບົບສົ່ງອິເມວແຈ້ງເຕືອນໄດ້
nl: E-mailmeldingen voor berichten inschakelen
pt: Receber notificações de e-mail
uk: Ввімкнути надсилання сповіщень про повідомлення через електронну пошту
uz_uz_cyrl: Электрон почта хабарномасини ёқиш
vi: Cho phép gửi thông báo email

source: Enable message SMS notifications
cs: Povolit upozornění na zprávy SMS
es: Habilitar notificaciones para SMS
fr: Autoriser les notifications de messages par SMS
lo: ອະນຸຍາດໃຫ້ລະບົບສົ່ງຂໍ້ຄວາມແຈ້ງເຕືອນໄດ້
nl: SMS-berichtmeldingen inschakelen
pt: Receber notificações de SMS
uk: Ввімкнути надсилання сповіщень про повідомлення через СМС
uz_uz_cyrl: СМС хабарномасини ёқиш
vi: Cho phép gửi thông báo SMS

source: View full profile
cs: Zobrazit celý profil
es: Ver perfil completo
fr: Voir le profil complet
lo: ສະແດງໂປຟາຍ
nl: Bekijk volledig profiel
pt: Ver o perfil completo
uk: Дивитися повний профіль
uz_uz_cyrl: Профилни тўлиқ кўриш
vi: Xem hồ sơ đầy đủ

# HTTP method
source: GET
fr: OBTENIR
nl: KRIJGEN
pt: OBTER

# HTTP method
source: POST
fr: POSTER
nl: PLAATSEN

# HTTP method
source: PUT
fr: METTRE
nl: NEERZETTEN

# HTTP method
source: PATCH
fr: CORIGER

# HTTP method
source: DELETE
fr: SUPPRIMER
lo: ລົບ
nl: VERWIJDEREN
pt: APAGAR

# Application title
source: __MANIFEST_APP_TITLE
cs: Profil uživatele
fr: Profil utilisateur

# Application description
source: __MANIFEST_APP_DESCRIPTION
cs: Aplikace uživatelského profilu pro DHIS2
fr: Application de profil utilisateur pour DHIS2

source: Version
cs: Verze
es: Versión
lo: ລູ້ນ
nl: Versie
pt: Versão
uk: Версія
uz_uz_cyrl: Вариант
vi: Phiên bản

source: App store
cs: Obchod s aplikacemi
lo: ຮ້ານຄ້າແອ໋ບ
pt: Loja de aplicativos
vi: Kho ứng dụng

source: Introduction
cs: Úvod
es: Introducción
lo: ລາຍລະອຽດອື່ນໆ
nl: Introductie
pt: Apresentação
uk: Коротко про себе
uz_uz_cyrl: Таништириш
vi: Giới thiệu

source: Style
cs: Styl
es: Estilo
lo: ລັກສະນະ
nl: Stijl
pt: Estilo
uk: Стиль
uz_uz_cyrl: Услуб
vi: Kiểu dáng

source: GET
nl: KRIJGEN
pt: OBTER

source: Password should be at least 8 characters with at least 1 digit, 1 uppercase letter and 1 special character
es: La contraseña debe tener al menos 8 caracteres con al menos 1 dígito, 1 letra mayúscula y un carácter especial
nl: Paswoord moet ten minste 8 lettertekens lang zijn met ten minste 1 cijfer, 1 hoofdletter en 1 speciaal letterteken
uk: Пароль має бути не коротший за 8 знаків і містити щонайменше 1 цифру, 1 велику літеру та 1 спеціальний символ
uz_uz_cyrl: парол камида 8 та белгидан: камида 1 та рақамдан, 1 та бош ҳарфдан ва 1 та махсус белгидан ташкил топган бўлиши лозим
vi: Mật khẩu phải có ít nhất 8 ký tự với ít nhất 1 chữ số, 1 chữ cái viết hoa và 1 ký tự đặc biệt

source: Six digit authentication code
es: Código de autenticación de seis dígitos
lo: ລະຫັດຢືນຢັນຕົວຕົນ 6 ຕົວ
nl: Zescijferige authenticatiecode
vi: Mã xác thực sáu chữ số

source: Play store
vi: Cửa hàng ứng dụng

source: Verify Email
vi: Xác minh Email

source: E-mail Verification
vi: Xác nhận Email

source: 2-Factor successfully turned ON
uk: 2-факторну верифікацію успішно ВВІМКНЕНО
uz_uz_cyrl: 2 омилли аутентикафикация муваффақиятли ёкилди

source: 2-Factor successfully turned OFF
uk: 2-факторну верифікацію успішно ВИМКНЕНО
uz_uz_cyrl: 2 омилли аутентикафикация муваффақиятли ўчирилди

source: Failed to turn ON 2-Factor
uk: Не вдалося ВВІМКНУТИ 2-факторну верифікацію
uz_uz_cyrl: 2 омилли аутентикафикация ёкилиши амалга ошмади

source: Failed to turn OFF 2-Factor
uk: Не вдалося ВИМКНУТИ 2-факторну верифікацію
uz_uz_cyrl: 2-омилли аутентификацияни ўчириб бўлмади

source: Barcode/QR code to scan
uk: Штрихкод/QR для сканування
uz_uz_cyrl: Barcode/QR код сканер қилиш учун

source: Turn OFF
uk: ВИМКНУТИ
uz_uz_cyrl: Ўчириш

source: Turn ON
uk: ВВІМКНУТИ
uz_uz_cyrl: Ёқиш

source: 2-Factor Verification is ON
uk: 2-факторну верифікацію ВВІМКНЕНО
uz_uz_cyrl: 2 омилли текшириш ёқилган

source: 2-Factor Verification is OFF
uk: 2-факторну верифікацію ВИМКНЕНО
uz_uz_cyrl: 2 омилли текшириш ўчирилган

source: Do you want to turn OFF 2-Factor?
uk: Чи хочете Ви ВИМКНУТИ 2-факторну верифікацію?
uz_uz_cyrl: 2 омилли текширишни ўчирмоқчимисиз?

source: Do you want to turn ON 2-Factor?
uk: Чи хочете Ви ВВІМКНУТИ 2-факторну верифікацію?
uz_uz_cyrl: 2 омилли текширишни ёқмоқчимисиз?

source: Download the Authenticator app
uk: Завантажити додаток Authenticator
uz_uz_cyrl: Аутентификатор Иловасини юклаш

source: What kind of phone/tablet do you have?
uk: Який у Вас телефон/планшет?
uz_uz_cyrl: Сизда қандай русумли телефон/планшет бор?

source: Download the Authenticator App from the
uk: Завантажте додаток Authenticator з
uz_uz_cyrl: Аутентификатор дастурини ...дан юклаб олиш

source: In the Authenticator App select
uk: У додатку Authenticator оберіть
uz_uz_cyrl: Аутентификатор иловасида танланг

source: Begin setup.
uk: Почати встановлення
uz_uz_cyrl: Созлашни бошланг.

source: Choose
uk: Обрати
uz_uz_cyrl: Танлаш

source: Scan a barcode.
uk: Сканувати штрихкод.
uz_uz_cyrl: Штрих кодни сканерланг

source: With 2-Factor authentication turned on you will be asked to enter a second verification code when you log in. To generate this verification code you must use the Authenticator app. If you do not have this app you must download it on your phone/tablet.
uk: Коли 2-факторну верифікацію увімкнено, Вам потрібно ввести другий верифікаційний код при вході в систему. Для того, щоб згенерувати цей верифікаційний код, Вам потрібно скористатись додатком Authenticator. Якщо у Вас немає цього додатку, Вам потрібно його завантажити на свій телефон/планшет.
uz_uz_cyrl: 2 омилли аутентификация ёқилганда, тизимга кириш вақтида сиздан иккинчи текширув кодини киритишингиз сўралади. Ушбу тасдиқлаш кодини яратиш учун сиз Аутентификатор Иловасидан фойланишингиз лозим. Агар сизда ушбу дастур мавжуд бўлмаса, уни телефон/планшетга юклаб олишингиз керак бўлади.

source: Twitter
uz_uz_cyrl: Telegram
